#!/usr/bin/python
# -*- coding: sjis -*-

class SwMonstersName:
	#
	# モンスターの日本語名のハッシュを返す
	#
	def getMap(self):
		return {
			10101: {
				"name":"フェアリー(水)"
				,"kname":"エルーシャ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が20%増加する。"
			},
			10102: {
				"name":"フェアリー(火)"
				,"kname":"イセリア"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10103: {
				"name":"フェアリー(風)"
				,"kname":"エイリン"
				,"kind":"サポート系"
				,"lskill":""
			},
			10104: {
				"name":"フェアリー(光)"
				,"kname":"ニール"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が20%増加する。"
			},
			10105: {
				"name":"フェアリー(闇)"
				,"kname":"ソリン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10111: {
				"name":"フェアリー(水)"
				,"kname":"エルーシャ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が20%増加する。"
			},
			10112: {
				"name":"フェアリー(火)"
				,"kname":"イセリア"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10113: {
				"name":"フェアリー(風)"
				,"kname":"エイリン"
				,"kind":"サポート系"
				,"lskill":""
			},
			10114: {
				"name":"フェアリー(光)"
				,"kname":"ニール"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が20%増加する。"
			},
			10115: {
				"name":"フェアリー(闇)"
				,"kname":"ソリン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10201: {
				"name":"インプ(水)"
				,"kname":"フィン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10202: {
				"name":"インプ(火)"
				,"kname":"コグーマ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10203: {
				"name":"インプ(風)"
				,"kname":"ラルフ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10204: {
				"name":"インプ(光)"
				,"kname":"タール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10205: {
				"name":"インプ(闇)"
				,"kname":"ガロック"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10211: {
				"name":"インプ(水)"
				,"kname":"フィン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10212: {
				"name":"インプ(火)"
				,"kname":"コグーマ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10213: {
				"name":"インプ(風)"
				,"kname":"ラルフ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10214: {
				"name":"インプ(光)"
				,"kname":"タール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10215: {
				"name":"インプ(闇)"
				,"kname":"ガロック"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10301: {
				"name":"ピクシー(水)"
				,"kname":"ケイシー"
				,"kind":"サポート系"
				,"lskill":""
			},
			10302: {
				"name":"ピクシー(火)"
				,"kname":"タトゥー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10303: {
				"name":"ピクシー(風)"
				,"kname":"シェノン"
				,"kind":"サポート系"
				,"lskill":""
			},
			10304: {
				"name":"ピクシー(光)"
				,"kname":"セリル"
				,"kind":"サポート系"
				,"lskill":""
			},
			10305: {
				"name":"ピクシー(闇)"
				,"kname":"カマリン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10311: {
				"name":"ピクシー(水)"
				,"kname":"ケイシー"
				,"kind":"サポート系"
				,"lskill":""
			},
			10312: {
				"name":"ピクシー(火)"
				,"kname":"タトゥー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10313: {
				"name":"ピクシー(風)"
				,"kname":"シェノン"
				,"kind":"サポート系"
				,"lskill":""
			},
			10314: {
				"name":"ピクシー(光)"
				,"kname":"セリル"
				,"kind":"サポート系"
				,"lskill":""
			},
			10315: {
				"name":"ピクシー(闇)"
				,"kname":"カマリン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10401: {
				"name":"イエティ(水)"
				,"kname":"クンダ"
				,"kind":"防御系"
				,"lskill":""
			},
			10402: {
				"name":"イエティ(火)"
				,"kname":"タントラ"
				,"kind":"体力系"
				,"lskill":""
			},
			10403: {
				"name":"イエティ(風)"
				,"kname":"ラカジャ"
				,"kind":"防御系"
				,"lskill":""
			},
			10404: {
				"name":"イエティ(光)"
				,"kname":"アルカザン"
				,"kind":"防御系"
				,"lskill":""
			},
			10405: {
				"name":"イエティ(闇)"
				,"kname":"クマエ"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの体力が25%増加する。"
			},
			10411: {
				"name":"イエティ(水)"
				,"kname":"クンダ"
				,"kind":"防御系"
				,"lskill":""
			},
			10412: {
				"name":"イエティ(火)"
				,"kname":"タントラ"
				,"kind":"体力系"
				,"lskill":""
			},
			10413: {
				"name":"イエティ(風)"
				,"kname":"ラカジャ"
				,"kind":"防御系"
				,"lskill":""
			},
			10414: {
				"name":"イエティ(光)"
				,"kname":"アルカザン"
				,"kind":"防御系"
				,"lskill":""
			},
			10415: {
				"name":"イエティ(闇)"
				,"kname":"クマエ"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの体力が25%増加する。"
			},
			10501: {
				"name":"ハーピー(水)"
				,"kname":"ラミーラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10502: {
				"name":"ハーピー(火)"
				,"kname":"ルーカシャ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの攻撃力が30%増加する。"
			},
			10503: {
				"name":"ハーピー(風)"
				,"kname":"フリルレア"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10504: {
				"name":"ハーピー(光)"
				,"kname":"カビラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10505: {
				"name":"ハーピー(闇)"
				,"kname":"ヘレア"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃力が30%増加する。"
			},
			10511: {
				"name":"ハーピー(水)"
				,"kname":"ラミーラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10512: {
				"name":"ハーピー(火)"
				,"kname":"ルーカシャ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの攻撃力が30%増加する。"
			},
			10513: {
				"name":"ハーピー(風)"
				,"kname":"フリルレア"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10514: {
				"name":"ハーピー(光)"
				,"kname":"カビラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10515: {
				"name":"ハーピー(闇)"
				,"kname":"ヘレア"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃力が30%増加する。"
			},
			10601: {
				"name":"ヘルハウンド(水)"
				,"kname":"タルク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10602: {
				"name":"ヘルハウンド(火)"
				,"kname":"ジーク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10603: {
				"name":"ヘルハウンド(風)"
				,"kname":"ガミール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10604: {
				"name":"ヘルハウンド(光)"
				,"kname":"シャマール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10605: {
				"name":"ヘルハウンド(闇)"
				,"kname":"シュマール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10611: {
				"name":"ヘルハウンド(水)"
				,"kname":"タルク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10612: {
				"name":"ヘルハウンド(火)"
				,"kname":"ジーク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10613: {
				"name":"ヘルハウンド(風)"
				,"kname":"ガミール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10614: {
				"name":"ヘルハウンド(光)"
				,"kname":"シャマール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10615: {
				"name":"ヘルハウンド(闇)"
				,"kname":"シュマール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10701: {
				"name":"ウォーベア(水)"
				,"kname":"ダゴラ"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が15%増加する。"
			},
			10702: {
				"name":"ウォーベア(火)"
				,"kname":"ウルシャー"
				,"kind":"体力系"
				,"lskill":""
			},
			10703: {
				"name":"ウォーベア(風)"
				,"kname":"ラマゴス"
				,"kind":"体力系"
				,"lskill":""
			},
			10704: {
				"name":"ウォーベア(光)"
				,"kname":"ルーシャ"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が15%増加する。"
			},
			10705: {
				"name":"ウォーベア(闇)"
				,"kname":"ゴルゴ"
				,"kind":"体力系"
				,"lskill":""
			},
			10711: {
				"name":"ウォーベア(水)"
				,"kname":"ダゴラ"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が15%増加する。"
			},
			10712: {
				"name":"ウォーベア(火)"
				,"kname":"ウルシャー"
				,"kind":"体力系"
				,"lskill":""
			},
			10713: {
				"name":"ウォーベア(風)"
				,"kname":"ラマゴス"
				,"kind":"体力系"
				,"lskill":""
			},
			10714: {
				"name":"ウォーベア(光)"
				,"kname":"ルーシャ"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が15%増加する。"
			},
			10715: {
				"name":"ウォーベア(闇)"
				,"kname":"ゴルゴ"
				,"kind":"体力系"
				,"lskill":""
			},
			10801: {
				"name":"エレメンタル(水)"
				,"kname":"ダハレノース"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10802: {
				"name":"エレメンタル(火)"
				,"kname":"ブレメース"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10803: {
				"name":"エレメンタル(風)"
				,"kname":"タハルース"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10804: {
				"name":"エレメンタル(光)"
				,"kname":"プリス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10805: {
				"name":"エレメンタル(闇)"
				,"kname":"カミュレス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10811: {
				"name":"エレメンタル(水)"
				,"kname":"ダハレノース"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10812: {
				"name":"エレメンタル(火)"
				,"kname":"ブレメース"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10813: {
				"name":"エレメンタル(風)"
				,"kname":"タハルース"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10814: {
				"name":"エレメンタル(光)"
				,"kname":"プリス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10815: {
				"name":"エレメンタル(闇)"
				,"kname":"カミュレス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			10901: {
				"name":"ガルーダ(水)"
				,"kname":"コナミヤ"
				,"kind":"サポート系"
				,"lskill":""
			},
			10902: {
				"name":"ガルーダ(火)"
				,"kname":"カヒュル"
				,"kind":"サポート系"
				,"lskill":""
			},
			10903: {
				"name":"ガルーダ(風)"
				,"kname":"リンダーマン"
				,"kind":"サポート系"
				,"lskill":""
			},
			10904: {
				"name":"ガルーダ(光)"
				,"kname":"テオン"
				,"kind":"サポート系"
				,"lskill":"ダンジョンで味方モンスターの体力が17%増加する。"
			},
			10905: {
				"name":"ガルーダ(闇)"
				,"kname":"リジャーク"
				,"kind":"サポート系"
				,"lskill":""
			},
			10911: {
				"name":"ガルーダ(水)"
				,"kname":"コナミヤ"
				,"kind":"サポート系"
				,"lskill":""
			},
			10912: {
				"name":"ガルーダ(火)"
				,"kname":"カヒュル"
				,"kind":"サポート系"
				,"lskill":""
			},
			10913: {
				"name":"ガルーダ(風)"
				,"kname":"リンダーマン"
				,"kind":"サポート系"
				,"lskill":""
			},
			10914: {
				"name":"ガルーダ(光)"
				,"kname":"テオン"
				,"kind":"サポート系"
				,"lskill":"ダンジョンで味方モンスターの体力が17%増加する。"
			},
			10915: {
				"name":"ガルーダ(闇)"
				,"kname":"リジャーク"
				,"kind":"サポート系"
				,"lskill":""
			},
			11001: {
				"name":"イヌガミ(水)"
				,"kname":"イカル"
				,"kind":"防御系"
				,"lskill":"水属性モンスターの攻撃速度が23%増加する。"
			},
			11002: {
				"name":"イヌガミ(火)"
				,"kname":"ラオーク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			11003: {
				"name":"イヌガミ(風)"
				,"kname":"ラマハン"
				,"kind":"防御系"
				,"lskill":"風属性モンスターの攻撃速度が23%増加する。"
			},
			11004: {
				"name":"イヌガミ(光)"
				,"kname":"ベラデオン"
				,"kind":"防御系"
				,"lskill":""
			},
			11005: {
				"name":"イヌガミ(闇)"
				,"kname":"クロー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			11011: {
				"name":"イヌガミ(水)"
				,"kname":"イカル"
				,"kind":"防御系"
				,"lskill":"水属性モンスターの攻撃速度が23%増加する。"
			},
			11012: {
				"name":"イヌガミ(火)"
				,"kname":"ラオーク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			11013: {
				"name":"イヌガミ(風)"
				,"kname":"ラマハン"
				,"kind":"防御系"
				,"lskill":"風属性モンスターの攻撃速度が23%増加する。"
			},
			11014: {
				"name":"イヌガミ(光)"
				,"kname":"ベラデオン"
				,"kind":"防御系"
				,"lskill":""
			},
			11015: {
				"name":"イヌガミ(闇)"
				,"kname":"クロー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			11101: {
				"name":"サラマンダー(水)"
				,"kname":"カイマン"
				,"kind":"防御系"
				,"lskill":""
			},
			11102: {
				"name":"サラマンダー(火)"
				,"kname":"クラークドン"
				,"kind":"防御系"
				,"lskill":""
			},
			11103: {
				"name":"サラマンダー(風)"
				,"kname":"ルーカン"
				,"kind":"防御系"
				,"lskill":""
			},
			11104: {
				"name":"サラマンダー(光)"
				,"kname":"シャルマン"
				,"kind":"防御系"
				,"lskill":""
			},
			11105: {
				"name":"サラマンダー(闇)"
				,"kname":"デカマロン"
				,"kind":"防御系"
				,"lskill":""
			},
			11111: {
				"name":"サラマンダー(水)"
				,"kname":"カイマン"
				,"kind":"防御系"
				,"lskill":""
			},
			11112: {
				"name":"サラマンダー(火)"
				,"kname":"クラークドン"
				,"kind":"防御系"
				,"lskill":""
			},
			11113: {
				"name":"サラマンダー(風)"
				,"kname":"ルーカン"
				,"kind":"防御系"
				,"lskill":""
			},
			11114: {
				"name":"サラマンダー(光)"
				,"kname":"シャルマン"
				,"kind":"防御系"
				,"lskill":""
			},
			11115: {
				"name":"サラマンダー(闇)"
				,"kname":"デカマロン"
				,"kind":"防御系"
				,"lskill":""
			},
			11201: {
				"name":"九尾の狐(水)"
				,"kname":"ソハ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃力が40%増加する。"
			},
			11202: {
				"name":"九尾の狐(火)"
				,"kname":"シファ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの攻撃力が40%増加する。"
			},
			11203: {
				"name":"九尾の狐(風)"
				,"kname":"アラン"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの攻撃力が40%増加する。"
			},
			11204: {
				"name":"九尾の狐(光)"
				,"kname":"シャミエ"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃力が40%増加する。"
			},
			11205: {
				"name":"九尾の狐(闇)"
				,"kname":"カミヤ"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃力が40%増加する。"
			},
			11211: {
				"name":"九尾の狐(水)"
				,"kname":"ソハ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃力が40%増加する。"
			},
			11212: {
				"name":"九尾の狐(火)"
				,"kname":"シファ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの攻撃力が40%増加する。"
			},
			11213: {
				"name":"九尾の狐(風)"
				,"kname":"アラン"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの攻撃力が40%増加する。"
			},
			11214: {
				"name":"九尾の狐(光)"
				,"kname":"シャミエ"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃力が40%増加する。"
			},
			11215: {
				"name":"九尾の狐(闇)"
				,"kname":"カミヤ"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃力が40%増加する。"
			},
			11223: {
				"name":"風不完の九尾の狐"
				,"kname":""
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの攻撃力が40%増加する。"
			},
			11301: {
				"name":"サーペント(水)"
				,"kname":"シャイロック"
				,"kind":"体力系"
				,"lskill":""
			},
			11302: {
				"name":"サーペント(火)"
				,"kname":"パオ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの体力が21%増加する。"
			},
			11303: {
				"name":"サーペント(風)"
				,"kname":"エルメダ"
				,"kind":"体力系"
				,"lskill":""
			},
			11304: {
				"name":"サーペント(光)"
				,"kname":"エルピュリア"
				,"kind":"体力系"
				,"lskill":""
			},
			11305: {
				"name":"サーペント(闇)"
				,"kname":"マンチュラ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの体力が21%増加する。"
			},
			11311: {
				"name":"サーペント(水)"
				,"kname":"シャイロック"
				,"kind":"体力系"
				,"lskill":""
			},
			11312: {
				"name":"サーペント(火)"
				,"kname":"パオ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの体力が21%増加する。"
			},
			11313: {
				"name":"サーペント(風)"
				,"kname":"エルメダ"
				,"kind":"体力系"
				,"lskill":""
			},
			11314: {
				"name":"サーペント(光)"
				,"kname":"エルピュリア"
				,"kind":"体力系"
				,"lskill":""
			},
			11315: {
				"name":"サーペント(闇)"
				,"kname":"マンチュラ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの体力が21%増加する。"
			},
			11401: {
				"name":"ゴーレム(水)"
				,"kname":"クーン"
				,"kind":"防御系"
				,"lskill":""
			},
			11402: {
				"name":"ゴーレム(火)"
				,"kname":"クーゴ"
				,"kind":"防御系"
				,"lskill":""
			},
			11403: {
				"name":"ゴーレム(風)"
				,"kname":"ラギオン"
				,"kind":"防御系"
				,"lskill":"風属性モンスターの体力が30%増加する。"
			},
			11404: {
				"name":"ゴーレム(光)"
				,"kname":"グローゴ"
				,"kind":"防御系"
				,"lskill":"光属性モンスターの体力が30%増加する。"
			},
			11405: {
				"name":"ゴーレム(闇)"
				,"kname":"マギ"
				,"kind":"防御系"
				,"lskill":""
			},
			11411: {
				"name":"ゴーレム(水)"
				,"kname":"クーン"
				,"kind":"防御系"
				,"lskill":""
			},
			11412: {
				"name":"ゴーレム(火)"
				,"kname":"クーゴ"
				,"kind":"防御系"
				,"lskill":""
			},
			11413: {
				"name":"ゴーレム(風)"
				,"kname":"ラギオン"
				,"kind":"防御系"
				,"lskill":"風属性モンスターの体力が30%増加する。"
			},
			11414: {
				"name":"ゴーレム(光)"
				,"kname":"グローゴ"
				,"kind":"防御系"
				,"lskill":"光属性モンスターの体力が30%増加する。"
			},
			11415: {
				"name":"ゴーレム(闇)"
				,"kname":"マギ"
				,"kind":"防御系"
				,"lskill":""
			},
			11501: {
				"name":"グリフォン(水)"
				,"kname":"カーン"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの攻撃力が30%増加する。"
			},
			11502: {
				"name":"グリフォン(火)"
				,"kname":"スペクトラ"
				,"kind":"サポート系"
				,"lskill":""
			},
			11503: {
				"name":"グリフォン(風)"
				,"kname":"バナード"
				,"kind":"サポート系"
				,"lskill":""
			},
			11504: {
				"name":"グリフォン(光)"
				,"kname":"シャーマン"
				,"kind":"防御系"
				,"lskill":""
			},
			11505: {
				"name":"グリフォン(闇)"
				,"kname":"ヴァルス"
				,"kind":"防御系"
				,"lskill":""
			},
			11511: {
				"name":"グリフォン(水)"
				,"kname":"カーン"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの攻撃力が30%増加する。"
			},
			11512: {
				"name":"グリフォン(火)"
				,"kname":"スペクトラ"
				,"kind":"サポート系"
				,"lskill":""
			},
			11513: {
				"name":"グリフォン(風)"
				,"kname":"バナード"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの攻撃力が30%増加する。"
			},
			11514: {
				"name":"グリフォン(光)"
				,"kname":"シャーマン"
				,"kind":"防御系"
				,"lskill":"光属性モンスターの攻撃力が30%増加する。"
			},
			11515: {
				"name":"グリフォン(闇)"
				,"kname":"ヴァルス"
				,"kind":"防御系"
				,"lskill":""
			},
			11601: {
				"name":"ウンディーネ(水)"
				,"kname":"ミケネ"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターの防御力が40%増加する。"
			},
			11602: {
				"name":"ウンディーネ(火)"
				,"kname":"アテナイ"
				,"kind":"サポート系"
				,"lskill":"火属性モンスターの防御力が40%増加する。"
			},
			11603: {
				"name":"ウンディーネ(風)"
				,"kname":"デルフォイ"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの防御力が40%増加する。"
			},
			11604: {
				"name":"ウンディーネ(光)"
				,"kname":"イカシャー"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの防御力が40%増加する。"
			},
			11605: {
				"name":"ウンディーネ(闇)"
				,"kname":"ティラシャー"
				,"kind":"サポート系"
				,"lskill":"闇属性モンスターの防御力が40%増加する。"
			},
			11611: {
				"name":"ウンディーネ(水)"
				,"kname":"ミケネ"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターの防御力が40%増加する。"
			},
			11612: {
				"name":"ウンディーネ(火)"
				,"kname":"アテナイ"
				,"kind":"サポート系"
				,"lskill":"火属性モンスターの防御力が40%増加する。"
			},
			11613: {
				"name":"ウンディーネ(風)"
				,"kname":"デルフォイ"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの防御力が40%増加する。"
			},
			11614: {
				"name":"ウンディーネ(光)"
				,"kname":"イカシャー"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの防御力が40%増加する。"
			},
			11615: {
				"name":"ウンディーネ(闇)"
				,"kname":"ティラシャー"
				,"kind":"サポート系"
				,"lskill":"闇属性モンスターの防御力が40%増加する。"
			},
			11621: {
				"name":"不完のウンディーネ"
				,"kname":""
				,"kind":""
				,"lskill":"水属性モンスターの防御力が40%増加する。"
			},
			11701: {
				"name":"インペルノ(水)"
				,"kname":"ピュリアン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			11702: {
				"name":"インペルノ(火)"
				,"kname":"タガロス"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターのクリティカル攻撃率23%増加する。"
			},
			11703: {
				"name":"インペルノ(風)"
				,"kname":"アンドゥリル"
				,"kind":"攻撃系"
				,"lskill":""
			},
			11704: {
				"name":"インペルノ(光)"
				,"kname":"エルダイン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			11705: {
				"name":"インペルノ(闇)"
				,"kname":"ドゥローガン"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターのクリティカル攻撃率23%増加する。"
			},
			11711: {
				"name":"インペルノ(水)"
				,"kname":"ピュリアン"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターのクリティカル攻撃率23%増加する。"
			},
			11712: {
				"name":"インペルノ(火)"
				,"kname":"タガロス"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターのクリティカル攻撃率23%増加する。"
			},
			11713: {
				"name":"インペルノ(風)"
				,"kname":"アンドゥリル"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターのクリティカル攻撃率23%増加する。"
			},
			11714: {
				"name":"インペルノ(光)"
				,"kname":"エルダイン"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターのクリティカル攻撃率23%増加する。"
			},
			11715: {
				"name":"インペルノ(闇)"
				,"kname":"ドゥローガン"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターのクリティカル攻撃率23%増加する。"
			},
			11801: {
				"name":"シルフ(水)"
				,"kname":"タイロン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			11802: {
				"name":"シルフ(火)"
				,"kname":"バレッタ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			11803: {
				"name":"シルフ(風)"
				,"kname":"シミタエ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			11804: {
				"name":"シルフ(光)"
				,"kname":"エレダス"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの攻撃速度が24%増加する。"
			},
			11805: {
				"name":"シルフ(闇)"
				,"kname":"アシュベル"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃速度が24%増加する。"
			},
			11811: {
				"name":"シルフ(水)"
				,"kname":"タイロン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			11812: {
				"name":"シルフ(火)"
				,"kname":"バレッタ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			11813: {
				"name":"シルフ(風)"
				,"kname":"シミタエ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			11814: {
				"name":"シルフ(光)"
				,"kname":"エレダス"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの攻撃速度が24%増加する。"
			},
			11815: {
				"name":"シルフ(闇)"
				,"kname":"アシュベル"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃速度が24%増加する。"
			},
			11822: {
				"name":"不完のシルフ"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			11901: {
				"name":"シルフィード(水)"
				,"kname":"ルミレシア"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターの抵抗力が50%増加する。"
			},
			11901: {
				"name":"シルフィード(水)"
				,"kname":"ルミレシア"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターの抵抗力が50%増加する。"
			},
			11902: {
				"name":"シルフィード(火)"
				,"kname":"プリア"
				,"kind":"サポート系"
				,"lskill":"火属性モンスターの抵抗力が50%増加する。"
			},
			11903: {
				"name":"シルフィード(風)"
				,"kname":"アカシス"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの抵抗力が50%増加する。"
			},
			11904: {
				"name":"シルフィード(光)"
				,"kname":"ミハエル"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの抵抗力が50%増加する。"
			},
			11905: {
				"name":"シルフィード(闇)"
				,"kname":"イカレス"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの抵抗力が50%増加する。"
			},
			11911: {
				"name":"シルフィード(水)"
				,"kname":"ルミレシア"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターの抵抗力が50%増加する。"
			},
			11912: {
				"name":"シルフィード(火)"
				,"kname":"プリア"
				,"kind":"サポート系"
				,"lskill":"火属性モンスターの抵抗力が50%増加する。"
			},
			11913: {
				"name":"シルフィード(風)"
				,"kname":"アカシス"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの抵抗力が50%増加する。"
			},
			11914: {
				"name":"シルフィード(光)"
				,"kname":"ミハエル"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの抵抗力が50%増加する。"
			},
			11915: {
				"name":"シルフィード(闇)"
				,"kname":"イカレス"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの抵抗力が50%増加する。"
			},
			12001: {
				"name":"ハイエレメンタル(水)"
				,"kname":"エレナ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12002: {
				"name":"ハイエレメンタル(火)"
				,"kname":"カーリー"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12003: {
				"name":"ハイエレメンタル(風)"
				,"kname":"モーリア"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12004: {
				"name":"ハイエレメンタル(光)"
				,"kname":"シュレン"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12005: {
				"name":"ハイエレメンタル(闇)"
				,"kname":"ジュマリン"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12011: {
				"name":"ハイエレメンタル(水)"
				,"kname":"エレナ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12012: {
				"name":"ハイエレメンタル(火)"
				,"kname":"カーリー"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12013: {
				"name":"ハイエレメンタル(風)"
				,"kname":"モーリア"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12014: {
				"name":"ハイエレメンタル(光)"
				,"kname":"シュレン"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12015: {
				"name":"ハイエレメンタル(闇)"
				,"kname":"ジュマリン"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターのクリティカル攻撃率23%増加する。"
			},
			12101: {
				"name":"ハルピュイア(水)"
				,"kname":"シースルー"
				,"kind":"サポート系"
				,"lskill":""
			},
			12102: {
				"name":"ハルピュイア(火)"
				,"kname":"カリン"
				,"kind":"サポート系"
				,"lskill":""
			},
			12103: {
				"name":"ハルピュイア(風)"
				,"kname":"シール"
				,"kind":"サポート系"
				,"lskill":""
			},
			12104: {
				"name":"ハルピュイア(光)"
				,"kname":"シア"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの防御力が25%増加する。"
			},
			12105: {
				"name":"ハルピュイア(闇)"
				,"kname":"セレン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			12111: {
				"name":"ハルピュイア(水)"
				,"kname":"シースルー"
				,"kind":"サポート系"
				,"lskill":""
			},
			12112: {
				"name":"ハルピュイア(火)"
				,"kname":"カリン"
				,"kind":"サポート系"
				,"lskill":""
			},
			12113: {
				"name":"ハルピュイア(風)"
				,"kname":"シール"
				,"kind":"サポート系"
				,"lskill":""
			},
			12114: {
				"name":"ハルピュイア(光)"
				,"kname":"シア"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの防御力が25%増加する。"
			},
			12115: {
				"name":"ハルピュイア(闇)"
				,"kname":"セレン"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの防御力が25%増加する。"
			},
			12201: {
				"name":"スライム(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12202: {
				"name":"スライム(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12203: {
				"name":"スライム(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12204: {
				"name":"スライム(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12205: {
				"name":"スライム(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12211: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12212: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12213: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12214: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12215: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12301: {
				"name":"森の番人(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12302: {
				"name":"森の番人(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12303: {
				"name":"森の番人(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12304: {
				"name":"森の番人(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12305: {
				"name":"森の番人(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12311: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12312: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12313: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12314: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12315: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12401: {
				"name":"キノコ(水)"
				,"kname":"覚醒不可能"
				,"kind":"攻撃系"
				,"lskill":""
			},
			12402: {
				"name":"キノコ(火)"
				,"kname":"覚醒不可能"
				,"kind":"攻撃系"
				,"lskill":""
			},
			12403: {
				"name":"キノコ(風)"
				,"kname":"覚醒不可能"
				,"kind":"攻撃系"
				,"lskill":""
			},
			12404: {
				"name":"キノコ(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12405: {
				"name":"キノコ(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12411: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12412: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12413: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12414: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12415: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12501: {
				"name":"タテガミイノシシ(水)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			12502: {
				"name":"タテガミイノシシ(火)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			12503: {
				"name":"タテガミイノシシ(風)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			12504: {
				"name":"タテガミイノシシ(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12505: {
				"name":"タテガミイノシシ(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12511: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12512: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12513: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12514: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12515: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12601: {
				"name":"トゲ地獄花(水)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			12602: {
				"name":"トゲ地獄花(火)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			12603: {
				"name":"トゲ地獄花(風)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			12604: {
				"name":"トゲ地獄花(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12605: {
				"name":"トゲ地獄花(闇)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			12611: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12612: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12613: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12614: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12615: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12701: {
				"name":"ゴースト(水)"
				,"kname":"覚醒不可能"
				,"kind":"サポート系"
				,"lskill":""
			},
			12702: {
				"name":"ゴースト(火)"
				,"kname":"覚醒不可能"
				,"kind":"サポート系"
				,"lskill":""
			},
			12703: {
				"name":"ゴースト(風)"
				,"kname":"覚醒不可能"
				,"kind":"サポート系"
				,"lskill":""
			},
			12704: {
				"name":"ゴースト(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12705: {
				"name":"ゴースト(闇)"
				,"kname":"覚醒不可能"
				,"kind":"サポート系"
				,"lskill":""
			},
			12711: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12712: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12713: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12714: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12715: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12801: {
				"name":"下級エレメンタル(水)"
				,"kname":"ティグリス"
				,"kind":"サポート系"
				,"lskill":""
			},
			12802: {
				"name":"下級エレメンタル(火)"
				,"kname":"ラモール"
				,"kind":"サポート系"
				,"lskill":""
			},
			12803: {
				"name":"下級エレメンタル(風)"
				,"kname":"サモア"
				,"kind":"サポート系"
				,"lskill":""
			},
			12804: {
				"name":"下級エレメンタル(光)"
				,"kname":"ヴァリス"
				,"kind":"サポート系"
				,"lskill":""
			},
			12805: {
				"name":"下級エレメンタル(闇)"
				,"kname":"アヴァナ"
				,"kind":"サポート系"
				,"lskill":""
			},
			12811: {
				"name":"下級エレメンタル"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの体力が15%増加する。"
			},
			12812: {
				"name":"下級エレメンタル"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの攻撃力が15%増加する。"
			},
			12813: {
				"name":"下級エレメンタル"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターのクリティカル攻撃率10%増加する。"
			},
			12814: {
				"name":"下級エレメンタル"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの抵抗力が15%増加する。"
			},
			12815: {
				"name":"下級エレメンタル"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの的中力が15%増加する。"
			},
			12901: {
				"name":"ミミック(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12902: {
				"name":"ミミック(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12903: {
				"name":"ミミック(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12904: {
				"name":"ミミック(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12905: {
				"name":"ミミック(闇)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			12911: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12912: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12913: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12914: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			12915: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13001: {
				"name":"角ガエル(水)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			13002: {
				"name":"角ガエル(火)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			13003: {
				"name":"角ガエル(風)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			13004: {
				"name":"角ガエル(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13005: {
				"name":"角ガエル(闇)"
				,"kname":"覚醒不可能"
				,"kind":"体力系"
				,"lskill":""
			},
			13011: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13012: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13013: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13014: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13015: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13101: {
				"name":"サンドマン(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13102: {
				"name":"サンドマン(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13103: {
				"name":"サンドマン(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13104: {
				"name":"サンドマン(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13105: {
				"name":"サンドマン(闇)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13111: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13112: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13113: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13114: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13115: {
				"name":""
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13201: {
				"name":"ハウル(水)"
				,"kname":"ルル"
				,"kind":"サポート系"
				,"lskill":""
			},
			13202: {
				"name":"ハウル(火)"
				,"kname":"ララ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13203: {
				"name":"ハウル(風)"
				,"kname":"チチ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13204: {
				"name":"ハウル(光)"
				,"kname":"シュシュ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13205: {
				"name":"ハウル(闇)"
				,"kname":"カカ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13211: {
				"name":"ハウル(水)"
				,"kname":"ルル"
				,"kind":"サポート系"
				,"lskill":""
			},
			13212: {
				"name":"ハウル(火)"
				,"kname":"ララ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13213: {
				"name":"ハウル(風)"
				,"kname":"チチ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13214: {
				"name":"ハウル(光)"
				,"kname":"シュシュ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13215: {
				"name":"ハウル(闇)"
				,"kname":"カカ"
				,"kind":"サポート系"
				,"lskill":""
			},
			13301: {
				"name":"サキュバス(水)"
				,"kname":"イザリア"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13302: {
				"name":"サキュバス(火)"
				,"kname":"アキーナ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13303: {
				"name":"サキュバス(風)"
				,"kname":"セレナ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13304: {
				"name":"サキュバス(光)"
				,"kname":"アリア"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13305: {
				"name":"サキュバス(闇)"
				,"kname":"イザエル"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13311: {
				"name":"サキュバス(水)"
				,"kname":"イザリア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			13312: {
				"name":"サキュバス(火)"
				,"kname":"アキーナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が40%増加する。"
			},
			13313: {
				"name":"サキュバス(風)"
				,"kname":"セレナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が40%増加する。"
			},
			13314: {
				"name":"サキュバス(光)"
				,"kname":"アリア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの体力が33%増加する。"
			},
			13315: {
				"name":"サキュバス(闇)"
				,"kname":"イザエル"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの防御力が33%増加する。"
			},
			13322: {
				"name":"不完のサキュバス"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13401: {
				"name":"ジョーカー(水)"
				,"kname":"シアン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの体力が33%増加する。"
			},
			13402: {
				"name":"ジョーカー(火)"
				,"kname":"ジョジョ"
				,"kind":"防御系"
				,"lskill":"ダンジョンで味方モンスターの防御力が33%増加する。"
			},
			13403: {
				"name":"ジョーカー(風)"
				,"kname":"ルシェン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が33%増加する。"
			},
			13404: {
				"name":"ジョーカー(光)"
				,"kname":"フィガロ"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が40%増加する。"
			},
			13405: {
				"name":"ジョーカー(闇)"
				,"kname":"リブリ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの的中力が40%増加する。"
			},
			13411: {
				"name":"ジョーカー(水)"
				,"kname":"シアン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの体力が33%増加する。"
			},
			13412: {
				"name":"ジョーカー(火)"
				,"kname":"ジョジョ"
				,"kind":"防御系"
				,"lskill":"ダンジョンで味方モンスターの防御力が33%増加する。"
			},
			13413: {
				"name":"ジョーカー(風)"
				,"kname":"ルシェン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が33%増加する。"
			},
			13414: {
				"name":"ジョーカー(光)"
				,"kname":"フィガロ"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が40%増加する。"
			},
			13415: {
				"name":"ジョーカー(闇)"
				,"kname":"リブリ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの的中力が40%増加する。"
			},
			13422: {
				"name":"不完のジョーカー（火）"
				,"kname":""
				,"kind":""
				,"lskill":"ダンジョンで味方モンスターの防御力が33%増加する。"
			},
			13501: {
				"name":"ニンジャ(水)"
				,"kname":"スサノ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13502: {
				"name":"ニンジャ(火)"
				,"kname":"ガロ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13503: {
				"name":"ニンジャ(風)"
				,"kname":"オロチ"
				,"kind":"体力系"
				,"lskill":""
			},
			13504: {
				"name":"忍者(光)"
				,"kname":"ジン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13505: {
				"name":"忍者(闇)"
				,"kname":"ハン"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの攻撃速度が30%増加する。"
			},
			13511: {
				"name":"忍者(水)"
				,"kname":"スサノ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃速度が30%増加する。"
			},
			13512: {
				"name":"忍者(火)"
				,"kname":"ガロ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの攻撃速度が30%増加する。"
			},
			13513: {
				"name":"忍者(風)"
				,"kname":"オロチ"
				,"kind":"体力系"
				,"lskill":"風属性モンスターの攻撃速度が30%増加する。"
			},
			13514: {
				"name":"光ニンジャ"
				,"kname":""
				,"kind":""
				,"lskill":"光属性モンスターの攻撃速度が30%増加する。"
			},
			13515: {
				"name":"闇ニンジャ"
				,"kname":""
				,"kind":""
				,"lskill":"闇属性モンスターの攻撃速度が30%増加する。"
			},
			13521: {
				"name":"不完のニンジャ（水）"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			13601: {
				"name":"サプライズボックス(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13602: {
				"name":"サプライズボックス(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13603: {
				"name":"サプライズボックス(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13604: {
				"name":"サプライズボックス(光)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13605: {
				"name":"サプライズボックス(闇)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			13701: {
				"name":"ベアマン(水)"
				,"kname":"グルダ"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの防御力が30%増加する。"
			},
			13702: {
				"name":"ベアマン(火)"
				,"kname":"クンゲン"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの防御力が30%増加する。"
			},
			13703: {
				"name":"ベアマン(風)"
				,"kname":"ダゴル"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの防御力が30%増加する。"
			},
			13704: {
				"name":"ベアマン(光)"
				,"kname":"アーマン"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの防御力が30%増加する。"
			},
			13705: {
				"name":"ベアマン(闇)"
				,"kname":"ハーケン"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの防御力が30%増加する。"
			},
			13711: {
				"name":"ベアマン(水)"
				,"kname":"グルダ"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの防御力が30%増加する。"
			},
			13712: {
				"name":"ベアマン(火)"
				,"kname":"クンゲン"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの防御力が30%増加する。"
			},
			13713: {
				"name":"ベアマン(風)"
				,"kname":"ダゴル"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの防御力が30%増加する。"
			},
			13714: {
				"name":"ベアマン(光)"
				,"kname":"アーマン"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの防御力が30%増加する。"
			},
			13715: {
				"name":"ベアマン(闇)"
				,"kname":"ハーケン"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの防御力が30%増加する。"
			},
			13801: {
				"name":"ヴァルキリー(水)"
				,"kname":"カミラ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			13802: {
				"name":"ヴァルキリー(火)"
				,"kname":"ヴァネッサー"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			13803: {
				"name":"ヴァルキリー(風)"
				,"kname":"カタリーナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			13804: {
				"name":"ヴァルキリー(光)"
				,"kname":"アクロマ"
				,"kind":"防御系"
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			13805: {
				"name":"ヴァルキリー(闇)"
				,"kname":"トリニティ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			13811: {
				"name":"ヴァルキリー(水)"
				,"kname":"カミラ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			13812: {
				"name":"ヴァルキリー(火)"
				,"kname":"ヴァネッサー"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			13813: {
				"name":"ヴァルキリー(風)"
				,"kname":"カタリーナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			13814: {
				"name":"ヴァルキリー(光)"
				,"kname":"アクロマ"
				,"kind":"防御系"
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			13815: {
				"name":"ヴァルキリー(闇)"
				,"kname":"トリニティ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			13901: {
				"name":"ピエレット(水)"
				,"kname":"ジュリー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13902: {
				"name":"ピエレット(火)"
				,"kname":"クララ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13903: {
				"name":"ピエレット(風)"
				,"kname":"ソフィア"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13904: {
				"name":"ピエレット(光)"
				,"kname":"エヴァ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13905: {
				"name":"ピエレット(闇)"
				,"kname":"ルナ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			13911: {
				"name":"ピエレット(水)"
				,"kname":"ジュリー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が30%増加する。"
			},
			13912: {
				"name":"ピエレット(火)"
				,"kname":"クララ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの抵抗力が30%増加する。"
			},
			13913: {
				"name":"ピエレット(風)"
				,"kname":"ソフィア"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの抵抗力が30%増加する。"
			},
			13914: {
				"name":"ピエレット(光)"
				,"kname":"エヴァ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの抵抗力が30%増加する。"
			},
			13915: {
				"name":"ピエレット(闇)"
				,"kname":"ルナ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が30%増加する。"
			},
			14001: {
				"name":"オオカミ人間(水)"
				,"kname":"ヴィゴル"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が21%増加する。"
			},
			14002: {
				"name":"オオカミ人間(火)"
				,"kname":"ガロッシュ"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が26%増加する。"
			},
			14003: {
				"name":"オオカミ人間(風)"
				,"kname":"シャカン"
				,"kind":"防御系"
				,"lskill":"ギルドバトルで味方モンスターの抵抗力が26%増加する。"
			},
			14004: {
				"name":"オオカミ人間(光)"
				,"kname":"エシール"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの体力が21%増加する。"
			},
			14005: {
				"name":"オオカミ人間(闇)"
				,"kname":"ジュルタン"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が16%増加する。"
			},
			14011: {
				"name":"オオカミ人間(水)"
				,"kname":"ヴィゴル"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が21%増加する。"
			},
			14012: {
				"name":"オオカミ人間(火)"
				,"kname":"ガロッシュ"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が26%増加する。"
			},
			14013: {
				"name":"オオカミ人間(風)"
				,"kname":"シャカン"
				,"kind":"防御系"
				,"lskill":"ギルドバトルで味方モンスターの抵抗力が26%増加する。"
			},
			14014: {
				"name":"オオカミ人間(光)"
				,"kname":"エシール"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの体力が21%増加する。"
			},
			14015: {
				"name":"オオカミ人間(闇)"
				,"kname":"ジュルタン"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が16%増加する。"
			},
			14101: {
				"name":"ファントムシーフ(水)"
				,"kname":"リエール"
				,"kind":"サポート系"
				,"lskill":""
			},
			14102: {
				"name":"ファントムシーフ(火)"
				,"kname":"ジャン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14103: {
				"name":"ファントムシーフ(風)"
				,"kname":"ジュリアン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14104: {
				"name":"ファントムシーフ(光)"
				,"kname":"ルイ"
				,"kind":"サポート系"
				,"lskill":""
			},
			14105: {
				"name":"ファントムシーフ(闇)"
				,"kname":"ギヨーム"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14111: {
				"name":"ファントムシーフ(水)"
				,"kname":"リエール"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの的中力が40%増加する。"
			},
			14112: {
				"name":"ファントムシーフ(火)"
				,"kname":"ジャン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が40%増加する。"
			},
			14113: {
				"name":"ファントムシーフ(風)"
				,"kname":"ジュリアン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの体力が33%増加する。"
			},
			14114: {
				"name":"ファントムシーフ(光)"
				,"kname":"ルイ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの防御力が33%増加する。"
			},
			14115: {
				"name":"ファントムシーフ(闇)"
				,"kname":"ギヨーム"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が33%増加する。"
			},
			14201: {
				"name":"エンジェルモン(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14202: {
				"name":"エンジェルモン(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14203: {
				"name":"エンジェルモン(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14204: {
				"name":"エンジェルモン(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14205: {
				"name":"エンジェルモン(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14211: {
				"name":"水エンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14212: {
				"name":"火エンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14213: {
				"name":"風エンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14214: {
				"name":"光エンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14215: {
				"name":"闇エンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14314: {
				"name":"レインボーモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			14401: {
				"name":"ドラゴン(水)"
				,"kname":"ヴェラード"
				,"kind":"防御系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			14402: {
				"name":"ドラゴン(火)"
				,"kname":"ザイロス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			14403: {
				"name":"ドラゴン(風)"
				,"kname":"ジャミール"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			14404: {
				"name":"ドラゴン(光)"
				,"kname":"ゼラス"
				,"kind":"体力系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			14405: {
				"name":"ドラゴン(闇)"
				,"kname":"グローゲン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			14411: {
				"name":"ドラゴン(水)"
				,"kname":"ヴェラード"
				,"kind":"防御系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			14412: {
				"name":"ドラゴン(火)"
				,"kname":"ザイロス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			14413: {
				"name":"ドラゴン(風)"
				,"kname":"ジャミール"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			14414: {
				"name":"ドラゴン(光)"
				,"kname":"ゼラス"
				,"kind":"体力系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			14415: {
				"name":"ドラゴン(闇)"
				,"kname":"グローゲン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			14501: {
				"name":"フェニックス(水)"
				,"kname":"シグマルス"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの体力が44%増加する。"
			},
			14502: {
				"name":"フェニックス(火)"
				,"kname":"ペルナ"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が44%増加する。"
			},
			14503: {
				"name":"フェニックス(風)"
				,"kname":"テシャール"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			14504: {
				"name":"フェニックス(光)"
				,"kname":"エルディア"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの防御力が44%増加する。"
			},
			14505: {
				"name":"フェニックス(闇)"
				,"kname":"ジャアラ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が55%増加する。"
			},
			14511: {
				"name":"フェニックス(水)"
				,"kname":"シグマルス"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの体力が44%増加する。"
			},
			14512: {
				"name":"フェニックス(火)"
				,"kname":"ペルナ"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が44%増加する。"
			},
			14513: {
				"name":"フェニックス(風)"
				,"kname":"テシャール"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			14514: {
				"name":"フェニックス(光)"
				,"kname":"エルディア"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの防御力が44%増加する。"
			},
			14515: {
				"name":"フェニックス(闇)"
				,"kname":"ジャアラ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が55%増加する。"
			},
			14601: {
				"name":"キメラ(水)"
				,"kname":"タオール"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの体力が50%増加する。"
			},
			14602: {
				"name":"キメラ(火)"
				,"kname":"ラカン"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの体力が50%増加する。"
			},
			14603: {
				"name":"キメラ(風)"
				,"kname":"ラグマロン"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの体力が50%増加する。"
			},
			14604: {
				"name":"キメラ(光)"
				,"kname":"シャーン"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの体力が50%増加する。"
			},
			14605: {
				"name":"キメラ(闇)"
				,"kname":"ゼラトゥー"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの体力が50%増加する。"
			},
			14611: {
				"name":"キメラ(水)"
				,"kname":"タオール"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの体力が50%増加する。"
			},
			14612: {
				"name":"キメラ(火)"
				,"kname":"ラカン"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの体力が50%増加する。"
			},
			14613: {
				"name":"キメラ(風)"
				,"kname":"ラグマロン"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの体力が50%増加する。"
			},
			14614: {
				"name":"キメラ(光)"
				,"kname":"シャーン"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの体力が50%増加する。"
			},
			14615: {
				"name":"キメラ(闇)"
				,"kname":"ゼラトゥー"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの体力が50%増加する。"
			},
			14701: {
				"name":"ヴァンパイア(水)"
				,"kname":"リーゼル"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの体力が38%増加する。"
			},
			14702: {
				"name":"ヴァンパイア(火)"
				,"kname":"ヴェルデハイル"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃速度が28%増加する。"
			},
			14703: {
				"name":"ヴァンパイア(風)"
				,"kname":"アルヘン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が48%増加する。"
			},
			14704: {
				"name":"ヴァンパイア(光)"
				,"kname":"ユリアン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が38%増加する。"
			},
			14705: {
				"name":"ヴァンパイア(闇)"
				,"kname":"カディス"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターのクリティカル攻撃率28%増加する。"
			},
			14711: {
				"name":"ヴァンパイア(水)"
				,"kname":"リーゼル"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの体力が38%増加する。"
			},
			14712: {
				"name":"ヴァンパイア(火)"
				,"kname":"ヴェルデハイル"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃速度が28%増加する。"
			},
			14713: {
				"name":"ヴァンパイア(風)"
				,"kname":"アルヘン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が48%増加する。"
			},
			14714: {
				"name":"ヴァンパイア(光)"
				,"kname":"ユリアン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が38%増加する。"
			},
			14715: {
				"name":"ヴァンパイア(闇)"
				,"kname":"カディス"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターのクリティカル攻撃率28%増加する。"
			},
			14723: {
				"name":"不完全のヴァンパイア（風）"
				,"kname":""
				,"kind":""
				,"lskill":"ダンジョンで味方モンスターの抵抗力が48%増加する。"
			},
			14801: {
				"name":"ヴァイキング(水)"
				,"kname":"ヒューガ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14802: {
				"name":"ヴァイキング(火)"
				,"kname":"ジョフリー"
				,"kind":"防御系"
				,"lskill":"味方モンスターの攻撃力が15%増加する。"
			},
			14803: {
				"name":"ヴァイキング(風)"
				,"kname":"ワルター"
				,"kind":"体力系"
				,"lskill":""
			},
			14804: {
				"name":"ヴァイキング(光)"
				,"kname":"ヤンソン"
				,"kind":"防御系"
				,"lskill":""
			},
			14805: {
				"name":"ヴァイキング(闇)"
				,"kname":"ヤンセン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの攻撃速度が10%増加する。"
			},
			14811: {
				"name":"ヴァイキング(水)"
				,"kname":"ヒューガ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14812: {
				"name":"ヴァイキング(火)"
				,"kname":"ジョフリー"
				,"kind":"防御系"
				,"lskill":"味方モンスターの攻撃力が15%増加する。"
			},
			14813: {
				"name":"ヴァイキング(風)"
				,"kname":"ワルター"
				,"kind":"体力系"
				,"lskill":""
			},
			14814: {
				"name":"ヴァイキング(光)"
				,"kname":"ヤンソン"
				,"kind":"防御系"
				,"lskill":""
			},
			14815: {
				"name":"ヴァイキング(闇)"
				,"kname":"ヤンセン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの攻撃速度が10%増加する。"
			},
			14901: {
				"name":"アマゾン(水)"
				,"kname":"エルリン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14902: {
				"name":"アマゾン(火)"
				,"kname":"セレス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14903: {
				"name":"アマゾン(風)"
				,"kname":"ヒナ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14904: {
				"name":"アマゾン(光)"
				,"kname":"リン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14905: {
				"name":"アマゾン(闇)"
				,"kname":"マラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			14911: {
				"name":"アマゾン(水)"
				,"kname":"エルリン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が22%増加する。"
			},
			14912: {
				"name":"アマゾン(火)"
				,"kname":"セレス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が13%増加する。"
			},
			14913: {
				"name":"アマゾン(風)"
				,"kname":"ヒナ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率13%増加する。"
			},
			14914: {
				"name":"アマゾン(光)"
				,"kname":"リン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が18%増加する。"
			},
			14915: {
				"name":"アマゾン(闇)"
				,"kname":"マラ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が22%増加する。"
			},
			15001: {
				"name":"マーシャルキャット(水)"
				,"kname":"ミーナ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターのクリティカル攻撃率16%増加する。"
			},
			15002: {
				"name":"マーシャルキャット(火)"
				,"kname":"メイ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの体力が21%増加する。"
			},
			15003: {
				"name":"マーシャルキャット(風)"
				,"kname":"ナオミ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が16%増加する。"
			},
			15004: {
				"name":"マーシャルキャット(光)"
				,"kname":"シャオリン"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が21%増加する。"
			},
			15005: {
				"name":"マーシャルキャット(闇)"
				,"kname":"ミホ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が21%増加する。"
			},
			15011: {
				"name":"マーシャルキャット(水)"
				,"kname":"ミーナ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターのクリティカル攻撃率16%増加する。"
			},
			15012: {
				"name":"マーシャルキャット(火)"
				,"kname":"メイ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの体力が21%増加する。"
			},
			15013: {
				"name":"マーシャルキャット(風)"
				,"kname":"ナオミ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が16%増加する。"
			},
			15014: {
				"name":"マーシャルキャット(光)"
				,"kname":"シャオリン"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が21%増加する。"
			},
			15015: {
				"name":"マーシャルキャット(闇)"
				,"kname":"ミホ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が21%増加する。"
			},
			15105: {
				"name":"デビルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			15201: {
				"name":"放浪騎士(水)"
				,"kname":"エレン"
				,"kind":"体力系"
				,"lskill":""
			},
			15202: {
				"name":"放浪騎士(火)"
				,"kname":"カイエン"
				,"kind":"防御系"
				,"lskill":""
			},
			15203: {
				"name":"放浪騎士(風)"
				,"kname":"ロイド"
				,"kind":"体力系"
				,"lskill":""
			},
			15204: {
				"name":"放浪騎士(光)"
				,"kname":"ダリオン"
				,"kind":"防御系"
				,"lskill":""
			},
			15205: {
				"name":"放浪騎士(闇)"
				,"kname":"ジュヴェール"
				,"kind":"防御系"
				,"lskill":""
			},
			15211: {
				"name":"放浪騎士(水)"
				,"kname":"エレン"
				,"kind":"体力系"
				,"lskill":""
			},
			15212: {
				"name":"放浪騎士(火)"
				,"kname":"カイエン"
				,"kind":"防御系"
				,"lskill":"ダンジョンで味方モンスターの体力が18%増加する。"
			},
			15213: {
				"name":"放浪騎士(風)"
				,"kname":"ロイド"
				,"kind":"体力系"
				,"lskill":""
			},
			15214: {
				"name":"放浪騎士(光)"
				,"kname":"ダリオン"
				,"kind":"防御系"
				,"lskill":""
			},
			15215: {
				"name":"放浪騎士(闇)"
				,"kname":"ジュヴェール"
				,"kind":"防御系"
				,"lskill":""
			},
			15301: {
				"name":"エピキオン司祭(水)"
				,"kname":"リナ"
				,"kind":"サポート系"
				,"lskill":""
			},
			15302: {
				"name":"エピキオン司祭(火)"
				,"kname":"クロエ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの防御力が27%増加する。"
			},
			15303: {
				"name":"エピキオン司祭(風)"
				,"kname":"ミシェル"
				,"kind":"サポート系"
				,"lskill":""
			},
			15304: {
				"name":"エピキオン司祭(光)"
				,"kname":"イオナ"
				,"kind":"サポート系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が33%増加する。"
			},
			15305: {
				"name":"エピキオン司祭(闇)"
				,"kname":"ラシード"
				,"kind":"サポート系"
				,"lskill":""
			},
			15311: {
				"name":"エピキオン司祭(水)"
				,"kname":"リナ"
				,"kind":"サポート系"
				,"lskill":""
			},
			15312: {
				"name":"エピキオン司祭(火)"
				,"kname":"クロエ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの防御力が27%増加する。"
			},
			15313: {
				"name":"エピキオン司祭(風)"
				,"kname":"ミシェル"
				,"kind":"サポート系"
				,"lskill":""
			},
			15314: {
				"name":"エピキオン司祭(光)"
				,"kname":"イオナ"
				,"kind":"サポート系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が33%増加する。"
			},
			15315: {
				"name":"エピキオン司祭(闇)"
				,"kname":"ラシード"
				,"kind":"サポート系"
				,"lskill":""
			},
			15401: {
				"name":"マジックアーチャー(水)"
				,"kname":"シェロン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15402: {
				"name":"マジックアーチャー(火)"
				,"kname":"カサンドラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15403: {
				"name":"マジックアーチャー(風)"
				,"kname":"アデラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15404: {
				"name":"マジックアーチャー(光)"
				,"kname":"ファミー"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃力が35%増加する。"
			},
			15405: {
				"name":"マジックアーチャー(闇)"
				,"kname":"ベサニー"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃力が35%増加する。"
			},
			15411: {
				"name":"マジックアーチャー(水)"
				,"kname":"シェロン"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃力が35%増加する。"
			},
			15412: {
				"name":"マジックアーチャー(火)"
				,"kname":"カサンドラ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの攻撃力が35%増加する。"
			},
			15413: {
				"name":"マジックアーチャー(風)"
				,"kname":"アデラ"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの攻撃力が35%増加する。"
			},
			15414: {
				"name":"マジックアーチャー(光)"
				,"kname":"ファミー"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃力が35%増加する。"
			},
			15414: {
				"name":"マジックアーチャー(光)"
				,"kname":"クリス"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃力が35%増加する。"
			},
			15415: {
				"name":"マジックアーチャー(闇)"
				,"kname":"ベサニー"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃力が35%増加する。"
			},
			15501: {
				"name":"守護羅刹(水)"
				,"kname":"スー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			15502: {
				"name":"守護羅刹(火)"
				,"kname":"ファー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率19%増加する。"
			},
			15503: {
				"name":"守護羅刹(風)"
				,"kname":"イェン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			15504: {
				"name":"守護羅刹(光)"
				,"kname":"パン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率19%増加する。"
			},
			15505: {
				"name":"守護羅刹(闇)"
				,"kname":"ラン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			15511: {
				"name":"守護羅刹(水)"
				,"kname":"スー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			15512: {
				"name":"守護羅刹(火)"
				,"kname":"ファー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率19%増加する。"
			},
			15513: {
				"name":"守護羅刹(風)"
				,"kname":"イェン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			15514: {
				"name":"守護羅刹(光)"
				,"kname":"パン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率19%増加する。"
			},
			15515: {
				"name":"守護羅刹(闇)"
				,"kname":"ラン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			15601: {
				"name":"バウンティハンター(水)"
				,"kname":"ウェイン"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃力が30%増加する。"
			},
			15602: {
				"name":"バウンティハンター(火)"
				,"kname":"ランディ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が16%増加する。"
			},
			15603: {
				"name":"バウンティハンター(風)"
				,"kname":"ロザー"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が26%増加する。"
			},
			15604: {
				"name":"バウンティハンター(光)"
				,"kname":"ウィルカス"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃速度が23%増加する。"
			},
			15605: {
				"name":"バウンティハンター(闇)"
				,"kname":"ジェイミー"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターのクリティカル攻撃率16%増加する。"
			},
			15611: {
				"name":"バウンティハンター(水)"
				,"kname":"ウェイン"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃力が30%増加する。"
			},
			15612: {
				"name":"バウンティハンター(火)"
				,"kname":"ランディ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が16%増加する。"
			},
			15613: {
				"name":"バウンティハンター(風)"
				,"kname":"ロザー"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が26%増加する。"
			},
			15614: {
				"name":"バウンティハンター(光)"
				,"kname":"ウィルカス"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃速度が23%増加する。"
			},
			15615: {
				"name":"バウンティハンター(闇)"
				,"kname":"ジェイミー"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターのクリティカル攻撃率16%増加する。"
			},
			15701: {
				"name":"オラクル(水)"
				,"kname":"プラハ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			15702: {
				"name":"オラクル(火)"
				,"kname":"ジュノ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			15703: {
				"name":"オラクル(風)"
				,"kname":"セアラ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			15704: {
				"name":"オラクル(光)"
				,"kname":"ライマ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			15705: {
				"name":"オラクル(闇)"
				,"kname":"ギアナ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			15711: {
				"name":"オラクル(水)"
				,"kname":"プラハ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			15712: {
				"name":"オラクル(火)"
				,"kname":"ジュノ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			15713: {
				"name":"オラクル(風)"
				,"kname":"セアラ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			15714: {
				"name":"オラクル(光)"
				,"kname":"ライマ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			15715: {
				"name":"オラクル(闇)"
				,"kname":"ギアナ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			15801: {
				"name":"インプチャンピオン(水)"
				,"kname":"ヤクー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15802: {
				"name":"インプチャンピオン(火)"
				,"kname":"パイロ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15803: {
				"name":"インプチャンピオン(風)"
				,"kname":"ピグマ"
				,"kind":"防御系"
				,"lskill":""
			},
			15804: {
				"name":"インプチャンピオン(光)"
				,"kname":"シャフロン"
				,"kind":"防御系"
				,"lskill":""
			},
			15805: {
				"name":"インプチャンピオン(闇)"
				,"kname":"ローク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15811: {
				"name":"インプチャンピオン(水)"
				,"kname":"ヤクー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15812: {
				"name":"インプチャンピオン(火)"
				,"kname":"パイロ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15813: {
				"name":"インプチャンピオン(風)"
				,"kname":"ピグマ"
				,"kind":"防御系"
				,"lskill":""
			},
			15814: {
				"name":"インプチャンピオン(光)"
				,"kname":"シャフロン"
				,"kind":"防御系"
				,"lskill":""
			},
			15815: {
				"name":"インプチャンピオン(闇)"
				,"kname":"ローク"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15901: {
				"name":"ミスティックウィッチ(水)"
				,"kname":"メイガン"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの攻撃力が21%増加する。"
			},
			15902: {
				"name":"ミスティックウィッチ(火)"
				,"kname":"レベッカ"
				,"kind":"サポート系"
				,"lskill":""
			},
			15903: {
				"name":"ミスティックウィッチ(風)"
				,"kname":"シラ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が26%増加する。"
			},
			15904: {
				"name":"ミスティックウィッチ(光)"
				,"kname":"リンダ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			15905: {
				"name":"ミスティックウィッチ(闇)"
				,"kname":"ジーナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が26%増加する。"
			},
			15911: {
				"name":"ミスティックウィッチ(水)"
				,"kname":"メイガン"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの攻撃力が21%増加する。"
			},
			15912: {
				"name":"ミスティックウィッチ(火)"
				,"kname":"レベッカ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの的中力が26%増加する。"
			},
			15913: {
				"name":"ミスティックウィッチ(風)"
				,"kname":"シラ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が26%増加する。"
			},
			15914: {
				"name":"ミスティックウィッチ(光)"
				,"kname":"リンダ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が26%増加する。"
			},
			15915: {
				"name":"ミスティックウィッチ(闇)"
				,"kname":"ジーナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの抵抗力が26%増加する。"
			},
			16001: {
				"name":"グリムリッパー(水)"
				,"kname":"ヘモス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16002: {
				"name":"グリムリッパー(火)"
				,"kname":"サス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16003: {
				"name":"グリムリッパー(風)"
				,"kname":"ヒヴァ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16004: {
				"name":"グリムリッパー(光)"
				,"kname":"プロム"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16005: {
				"name":"グリムリッパー(闇)"
				,"kname":"スレイン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16011: {
				"name":"グリムリッパー(水)"
				,"kname":"ヘモス"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃力が30%増加する。"
			},
			16012: {
				"name":"グリムリッパー(火)"
				,"kname":"サス"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの攻撃力が30%増加する。"
			},
			16013: {
				"name":"グリムリッパー(風)"
				,"kname":"ヒヴァ"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの攻撃力が30%増加する。"
			},
			16014: {
				"name":"グリムリッパー(光)"
				,"kname":"プロム"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃力が30%増加する。"
			},
			16015: {
				"name":"グリムリッパー(闇)"
				,"kname":"スレイン"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃力が30%増加する。"
			},
			16101: {
				"name":"オカルト(水)"
				,"kname":"アナベル"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16102: {
				"name":"オカルト(火)"
				,"kname":"リカ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16103: {
				"name":"オカルト(風)"
				,"kname":"シャーロット"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16104: {
				"name":"オカルト(光)"
				,"kname":"ローラ"
				,"kind":"体力系"
				,"lskill":"光属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16105: {
				"name":"オカルト(闇)"
				,"kname":"ニッキー"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16111: {
				"name":"オカルト(水)"
				,"kname":"アナベル"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16112: {
				"name":"オカルト(火)"
				,"kname":"リカ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16113: {
				"name":"オカルト(風)"
				,"kname":"シャーロット"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16114: {
				"name":"オカルト(光)"
				,"kname":"ローラ"
				,"kind":"体力系"
				,"lskill":"光属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16115: {
				"name":"オカルト(闇)"
				,"kname":"ニッキー"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターのクリティカル攻撃率38%増加する。"
			},
			16201: {
				"name":"デスナイト(水)"
				,"kname":"フェドラ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの防御力が25%増加する。"
			},
			16202: {
				"name":"デスナイト(火)"
				,"kname":"アドルフ"
				,"kind":"体力系"
				,"lskill":"味方モンスターの防御力が25%増加する。"
			},
			16203: {
				"name":"デスナイト(風)"
				,"kname":"ブリアン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの抵抗力が30%増加する。"
			},
			16204: {
				"name":"デスナイト(光)"
				,"kname":"コンラッド"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			16205: {
				"name":"デスナイト(闇)"
				,"kname":"ディアス"
				,"kind":"防御系"
				,"lskill":"味方モンスターの抵抗力が30%増加する。"
			},
			16211: {
				"name":"デスナイト(水)"
				,"kname":"フェドラ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの防御力が25%増加する。"
			},
			16212: {
				"name":"デスナイト(火)"
				,"kname":"アドルフ"
				,"kind":"体力系"
				,"lskill":"味方モンスターの防御力が25%増加する。"
			},
			16213: {
				"name":"デスナイト(風)"
				,"kname":"ブリアン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの抵抗力が30%増加する。"
			},
			16214: {
				"name":"デスナイト(光)"
				,"kname":"コンラッド"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			16215: {
				"name":"デスナイト(闇)"
				,"kname":"ディアス"
				,"kind":"防御系"
				,"lskill":"味方モンスターの抵抗力が30%増加する。"
			},
			16301: {
				"name":"リッチ(水)"
				,"kname":"リゲル"
				,"kind":"サポート系"
				,"lskill":""
			},
			16302: {
				"name":"リッチ(火)"
				,"kname":"アンタレス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16303: {
				"name":"リッチ(風)"
				,"kname":"フーコ"
				,"kind":"体力系"
				,"lskill":""
			},
			16304: {
				"name":"リッチ(光)"
				,"kname":"ハルパス"
				,"kind":"防御系"
				,"lskill":""
			},
			16305: {
				"name":"リッチ(闇)"
				,"kname":"グレゴ"
				,"kind":"体力系"
				,"lskill":""
			},
			16311: {
				"name":"リッチ(水)"
				,"kname":"リゲル"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの体力が33%増加する。"
			},
			16312: {
				"name":"リッチ(火)"
				,"kname":"アンタレス"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			16313: {
				"name":"リッチ(風)"
				,"kname":"フーコ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの攻撃力が33%増加する。"
			},
			16314: {
				"name":"リッチ(光)"
				,"kname":"ハルパス"
				,"kind":"防御系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			16315: {
				"name":"リッチ(闇)"
				,"kname":"グレゴ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの抵抗力が40%増加する。"
			},
			16401: {
				"name":"スカルソルジャー(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			16402: {
				"name":"スカルソルジャー(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			16403: {
				"name":"スカルソルジャー(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			16404: {
				"name":"スカルソルジャー(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			16405: {
				"name":"スカルソルジャー(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			16501: {
				"name":"リビングアーマー(水)"
				,"kname":"ニケル"
				,"kind":"防御系"
				,"lskill":""
			},
			16502: {
				"name":"リビングアーマー(火)"
				,"kname":"アイアン"
				,"kind":"防御系"
				,"lskill":""
			},
			16503: {
				"name":"リビングアーマー(風)"
				,"kname":"コッパー"
				,"kind":"防御系"
				,"lskill":""
			},
			16504: {
				"name":"リビングアーマー(光)"
				,"kname":"シルバー"
				,"kind":"防御系"
				,"lskill":""
			},
			16505: {
				"name":"リビングアーマー(闇)"
				,"kname":"ジンク"
				,"kind":"防御系"
				,"lskill":""
			},
			16511: {
				"name":"リビングアーマー(水)"
				,"kname":"ニケル"
				,"kind":"防御系"
				,"lskill":""
			},
			16512: {
				"name":"リビングアーマー(火)"
				,"kname":"アイアン"
				,"kind":"防御系"
				,"lskill":""
			},
			16513: {
				"name":"リビングアーマー(風)"
				,"kname":"コッパー"
				,"kind":"防御系"
				,"lskill":""
			},
			16514: {
				"name":"リビングアーマー(光)"
				,"kname":"シルバー"
				,"kind":"防御系"
				,"lskill":""
			},
			16515: {
				"name":"リビングアーマー(闇)"
				,"kname":"ジンク"
				,"kind":"防御系"
				,"lskill":""
			},
			16601: {
				"name":"ドラゴンナイト(水)"
				,"kname":"チャウ"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの防御力が50%増加する。"
			},
			16602: {
				"name":"ドラゴンナイト(火)"
				,"kname":"ライカ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの防御力が50%増加する。"
			},
			16603: {
				"name":"ドラゴンナイト(風)"
				,"kname":"レオ"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの防御力が50%増加する。"
			},
			16604: {
				"name":"ドラゴンナイト(光)"
				,"kname":"ジャガー"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの防御力が50%増加する。"
			},
			16605: {
				"name":"ドラゴンナイト(闇)"
				,"kname":"ラグドール"
				,"kind":"サポート系"
				,"lskill":"闇属性モンスターの防御力が50%増加する。"
			},
			16611: {
				"name":"ドラゴンナイト(水)"
				,"kname":"チャウ"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの防御力が50%増加する。"
			},
			16612: {
				"name":"ドラゴンナイト(火)"
				,"kname":"ライカ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの防御力が50%増加する。"
			},
			16613: {
				"name":"ドラゴンナイト(風)"
				,"kname":"レオ"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの防御力が50%増加する。"
			},
			16614: {
				"name":"ドラゴンナイト(光)"
				,"kname":"ジャガー"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの防御力が50%増加する。"
			},
			16615: {
				"name":"ドラゴンナイト(闇)"
				,"kname":"ラグドール"
				,"kind":"サポート系"
				,"lskill":"闇属性モンスターの防御力が50%増加する。"
			},
			16701: {
				"name":"マジックアーチャー(水)"
				,"kname":"シェロン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16702: {
				"name":"マジックアーチャー(火)"
				,"kname":"カサンドラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16703: {
				"name":"マジックアーチャー(風)"
				,"kname":"アデラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16704: {
				"name":"マジックアーチャー(光)"
				,"kname":"ファミー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16705: {
				"name":"マジックアーチャー(闇)"
				,"kname":"ベサニー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16714: {
				"name":"光マジックアーチャー"
				,"kname":"ファミー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリダメが25%増加する。"
			},
			16801: {
				"name":"孫悟空(水)"
				,"kname":"斉天大聖"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			16802: {
				"name":"孫悟空(火)"
				,"kname":"美猴王"
				,"kind":"防御系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			16803: {
				"name":"孫悟空(風)"
				,"kname":"孫行者"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			16804: {
				"name":"孫悟空(光)"
				,"kname":"闘戦勝仏"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			16805: {
				"name":"孫悟空(闇)"
				,"kname":"六耳弥猴"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			16811: {
				"name":"孫悟空(水)"
				,"kname":"斉天大聖"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			16812: {
				"name":"孫悟空(火)"
				,"kname":"美猴王"
				,"kind":"防御系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			16813: {
				"name":"孫悟空(風)"
				,"kname":"孫行者"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			16814: {
				"name":"孫悟空(光)"
				,"kname":"闘戦勝仏"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			16815: {
				"name":"孫悟空(闇)"
				,"kname":"六耳弥猴"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			16901: {
				"name":"サムライ(水)"
				,"kname":"サムライ(水)"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16902: {
				"name":"サムライ(火)"
				,"kname":"サムライ(火)"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16903: {
				"name":"サムライ(風)"
				,"kname":"サムライ(風)"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16904: {
				"name":"サムライ(光)"
				,"kname":"サムライ(光)"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16905: {
				"name":"サムライ(闇)"
				,"kname":"サムライ(闇)"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16911: {
				"name":"サムライ(水)"
				,"kname":"カズ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16912: {
				"name":"サムライ(火)"
				,"kname":"ジュン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16913: {
				"name":"サムライ(風)"
				,"kname":"カイト"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16914: {
				"name":"サムライ(光)"
				,"kname":"トシ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			16915: {
				"name":"サムライ(闇)"
				,"kname":"シゲ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17001: {
				"name":"アークエンジェル(水)"
				,"kname":"アイリエル"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターの体力が50%増加する。"
			},
			17002: {
				"name":"アークエンジェル(火)"
				,"kname":"ヴェラジュエル"
				,"kind":"サポート系"
				,"lskill":"火属性モンスターの体力が50%増加する。"
			},
			17003: {
				"name":"アークエンジェル(風)"
				,"kname":"エラドリエル"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの体力が50%増加する。"
			},
			17004: {
				"name":"アークエンジェル(光)"
				,"kname":"アルタミエル"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの体力が50%増加する。"
			},
			17005: {
				"name":"アークエンジェル(闇)"
				,"kname":"フェルミオン"
				,"kind":"防御系"
				,"lskill":"闇属性モンスターの体力が50%増加する。"
			},
			17011: {
				"name":"アークエンジェル(水)"
				,"kname":"アイリエル"
				,"kind":"サポート系"
				,"lskill":"水属性モンスターの体力が50%増加する。"
			},
			17012: {
				"name":"アークエンジェル(火)"
				,"kname":"ヴェラジュエル"
				,"kind":"サポート系"
				,"lskill":"火属性モンスターの体力が50%増加する。"
			},
			17013: {
				"name":"アークエンジェル(風)"
				,"kname":"エラドリエル"
				,"kind":"サポート系"
				,"lskill":"風属性モンスターの体力が50%増加する。"
			},
			17014: {
				"name":"アークエンジェル(光)"
				,"kname":"アルタミエル"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの体力が50%増加する。"
			},
			17015: {
				"name":"アークエンジェル(闇)"
				,"kname":"フェルミオン"
				,"kind":"防御系"
				,"lskill":"闇属性モンスターの体力が50%増加する。"
			},
			17201: {
				"name":"ドランクンマスター(水)"
				,"kname":"マオ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17202: {
				"name":"ドランクンマスター(火)"
				,"kname":"シャオチュン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17203: {
				"name":"ドランクンマスター(風)"
				,"kname":"ホワン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17204: {
				"name":"ドランクンマスター(光)"
				,"kname":"テンジン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17205: {
				"name":"ドランクンマスター(闇)"
				,"kname":"ウェイシン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17211: {
				"name":"ドランクンマスター(水)"
				,"kname":"マオ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17212: {
				"name":"ドランクンマスター(火)"
				,"kname":"シャオチュン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17213: {
				"name":"ドランクンマスター(風)"
				,"kname":"ホワン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17214: {
				"name":"ドランクンマスター(光)"
				,"kname":"テンジン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17215: {
				"name":"ドランクンマスター(闇)"
				,"kname":"ウェイシン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17301: {
				"name":"カンフーガール(水)"
				,"kname":"シャオリン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの防御力が33%増加する。"
			},
			17302: {
				"name":"カンフーガール(火)"
				,"kname":"ホンファ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの攻撃力が33%増加する。"
			},
			17303: {
				"name":"カンフーガール(風)"
				,"kname":"リンリン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が40%増加する。"
			},
			17304: {
				"name":"カンフーガール(光)"
				,"kname":"リーメイ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			17305: {
				"name":"カンフーガール(闇)"
				,"kname":"フェイ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			17311: {
				"name":"カンフーガール(水)"
				,"kname":"シャオリン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの防御力が33%増加する。"
			},
			17312: {
				"name":"カンフーガール(火)"
				,"kname":"ホンファ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターの攻撃力が33%増加する。"
			},
			17313: {
				"name":"カンフーガール(風)"
				,"kname":"リンリン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が40%増加する。"
			},
			17314: {
				"name":"カンフーガール(光)"
				,"kname":"リーメイ"
				,"kind":"体力系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			17315: {
				"name":"カンフーガール(闇)"
				,"kname":"フェイ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			17323: {
				"name":"不完のカンフーガール（風）"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの的中力が40%増加する。"
			},
			17401: {
				"name":"神獣僧(水)"
				,"kname":"チャンドラー"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの防御力が44%増加する。"
			},
			17402: {
				"name":"神獣僧(火)"
				,"kname":"クマル"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			17403: {
				"name":"神獣僧(風)"
				,"kname":"リテッシュ"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの的中力が55%増加する。"
			},
			17404: {
				"name":"神獣僧(光)"
				,"kname":"シャザム"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの的中力が55%増加する。"
			},
			17405: {
				"name":"神獣僧(闇)"
				,"kname":"ラフール"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が44%増加する。"
			},
			17411: {
				"name":"神獣僧(水)"
				,"kname":"チャンドラー"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの防御力が44%増加する。"
			},
			17412: {
				"name":"神獣僧(火)"
				,"kname":"クマル"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			17413: {
				"name":"神獣僧(風)"
				,"kname":"リテッシュ"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの的中力が55%増加する。"
			},
			17414: {
				"name":"神獣僧(光)"
				,"kname":"シャザム"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの的中力が55%増加する。"
			},
			17415: {
				"name":"神獣僧(闇)"
				,"kname":"ラフール"
				,"kind":"体力系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が44%増加する。"
			},
			17501: {
				"name":"いじわるバット(水)"
				,"kname":"覚醒不可能"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17502: {
				"name":"いじわるバット(火)"
				,"kname":"覚醒不可能"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17503: {
				"name":"いじわるバット(風)"
				,"kname":"覚醒不可能"
				,"kind":"攻撃系"
				,"lskill":""
			},
			17504: {
				"name":"いじわるバット(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			17505: {
				"name":"いじわるバット(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			17601: {
				"name":"戦闘サソリ(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			17602: {
				"name":"戦闘サソリ(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			17603: {
				"name":"戦闘サソリ(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			17604: {
				"name":"戦闘サソリ(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			17605: {
				"name":"戦闘サソリ(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			17611: {
				"name":"戦闘サソリ(水)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			17612: {
				"name":"戦闘サソリ(火)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			17613: {
				"name":"戦闘サソリ(風)"
				,"kname":"覚醒不可能"
				,"kind":"防御系"
				,"lskill":""
			},
			17614: {
				"name":"戦闘サソリ(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			17615: {
				"name":"戦闘サソリ(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			17701: {
				"name":"ミノタウロス(水)"
				,"kname":"ウルバタウ"
				,"kind":"体力系"
				,"lskill":""
			},
			17702: {
				"name":"ミノタウロス(火)"
				,"kname":"バランタウ"
				,"kind":"体力系"
				,"lskill":""
			},
			17703: {
				"name":"ミノタウロス(風)"
				,"kname":"エインタウ"
				,"kind":"体力系"
				,"lskill":""
			},
			17704: {
				"name":"ミノタウロス(光)"
				,"kname":"グロタウ"
				,"kind":"体力系"
				,"lskill":""
			},
			17705: {
				"name":"ミノタウロス(闇)"
				,"kname":"カマタウ"
				,"kind":"体力系"
				,"lskill":""
			},
			17711: {
				"name":"ミノタウロス(水)"
				,"kname":"ウルバタウ"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの体力が30%増加する。"
			},
			17712: {
				"name":"ミノタウロス(火)"
				,"kname":"バランタウ"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの体力が30%増加する。"
			},
			17713: {
				"name":"ミノタウロス(風)"
				,"kname":"エインタウ"
				,"kind":"体力系"
				,"lskill":"風属性モンスターの体力が30%増加する。"
			},
			17714: {
				"name":"ミノタウロス(光)"
				,"kname":"グロタウ"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの体力が30%増加する。"
			},
			17715: {
				"name":"ミノタウロス(闇)"
				,"kname":"カマタウ"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの体力が30%増加する。"
			},
			17801: {
				"name":"リザードマン(水)"
				,"kname":"ケルノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17802: {
				"name":"リザードマン(火)"
				,"kname":"イグマノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17803: {
				"name":"リザードマン(風)"
				,"kname":"ヴェルピノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17804: {
				"name":"リザードマン(光)"
				,"kname":"グリノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17805: {
				"name":"リザードマン(闇)"
				,"kname":"デヴィノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17811: {
				"name":"リザードマン(水)"
				,"kname":"ケルノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17812: {
				"name":"リザードマン(火)"
				,"kname":"イグマノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17813: {
				"name":"リザードマン(風)"
				,"kname":"ヴェルピノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17814: {
				"name":"リザードマン(光)"
				,"kname":"グリノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17815: {
				"name":"リザードマン(闇)"
				,"kname":"デヴィノードン"
				,"kind":"防御系"
				,"lskill":""
			},
			17901: {
				"name":"ヘルレディー(水)"
				,"kname":"ベス"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			17902: {
				"name":"ヘルレディー(火)"
				,"kname":"ラキ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			17903: {
				"name":"ヘルレディー(風)"
				,"kname":"エトナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			17904: {
				"name":"ヘルレディー(光)"
				,"kname":"アシマ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が55%増加する。"
			},
			17905: {
				"name":"ヘルレディー(闇)"
				,"kname":"クラカ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの防御力が44%増加する。"
			},
			17911: {
				"name":"ヘルレディー(水)"
				,"kname":"ベス"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			17912: {
				"name":"ヘルレディー(火)"
				,"kname":"ラキ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			17913: {
				"name":"ヘルレディー(風)"
				,"kname":"エトナ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			17914: {
				"name":"ヘルレディー(光)"
				,"kname":"アシマ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が55%増加する。"
			},
			17915: {
				"name":"ヘルレディー(闇)"
				,"kname":"クラカ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの防御力が44%増加する。"
			},
			18001: {
				"name":"マジカルブラウニー(水)"
				,"kname":"オリオン"
				,"kind":"サポート系"
				,"lskill":""
			},
			18002: {
				"name":"マジカルブラウニー(火)"
				,"kname":"ドラコ"
				,"kind":"サポート系"
				,"lskill":""
			},
			18003: {
				"name":"マジカルブラウニー(風)"
				,"kname":"アキーラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18004: {
				"name":"マジカルブラウニー(光)"
				,"kname":"ジェミニ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18005: {
				"name":"マジカルブラウニー(闇)"
				,"kname":"コロナ"
				,"kind":"サポート系"
				,"lskill":""
			},
			18011: {
				"name":"マジカルブラウニー(水)"
				,"kname":"オリオン"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの防御力が25%増加する。"
			},
			18012: {
				"name":"マジカルブラウニー(火)"
				,"kname":"ドラコ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの体力が25%増加する。"
			},
			18013: {
				"name":"マジカルブラウニー(風)"
				,"kname":"アキーラ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が30%増加する。"
			},
			18014: {
				"name":"マジカルブラウニー(光)"
				,"kname":"ジェミニ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			18015: {
				"name":"マジカルブラウニー(闇)"
				,"kname":"コロナ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターのクリティカル攻撃率19%増加する。"
			},
			18101: {
				"name":"コボルト爆弾狂(水)"
				,"kname":"マラッカ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの的中力が50%増加する。"
			},
			18102: {
				"name":"コボルト爆弾狂(火)"
				,"kname":"ジブラルタ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの的中力が50%増加する。"
			},
			18103: {
				"name":"コボルト爆弾狂(風)"
				,"kname":"トレス"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの的中力が50%増加する。"
			},
			18104: {
				"name":"コボルト爆弾狂(光)"
				,"kname":"ドーバー"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの的中力が50%増加する。"
			},
			18105: {
				"name":"コボルト爆弾狂(闇)"
				,"kname":"ベーリング"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの的中力が50%増加する。"
			},
			18111: {
				"name":"コボルト爆弾狂(水)"
				,"kname":"マラッカ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの的中力が50%増加する。"
			},
			18112: {
				"name":"コボルト爆弾狂(火)"
				,"kname":"ジブラルタ"
				,"kind":"攻撃系"
				,"lskill":"火属性モンスターの的中力が50%増加する。"
			},
			18113: {
				"name":"コボルト爆弾狂(風)"
				,"kname":"トレス"
				,"kind":"攻撃系"
				,"lskill":"風属性モンスターの的中力が50%増加する。"
			},
			18114: {
				"name":"コボルト爆弾狂(光)"
				,"kname":"ドーバー"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの的中力が50%増加する。"
			},
			18115: {
				"name":"コボルト爆弾狂(闇)"
				,"kname":"ベーリング"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの的中力が50%増加する。"
			},
			18201: {
				"name":"キングエンジェルモン(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18202: {
				"name":"キングエンジェルモン(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18203: {
				"name":"キングエンジェルモン(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18204: {
				"name":"キングエンジェルモン(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18205: {
				"name":"キングエンジェルモン(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18211: {
				"name":"水キングエンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18212: {
				"name":"火キングエンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18213: {
				"name":"風キングエンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18214: {
				"name":"光キングエンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18215: {
				"name":"闇キングエンジェルモン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			18301: {
				"name":"天舞姫(水)"
				,"kname":"昭姫"
				,"kind":"サポート系"
				,"lskill":""
			},
			18302: {
				"name":"天舞姫(火)"
				,"kname":"文姫"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18303: {
				"name":"天舞姫(風)"
				,"kname":"銀屏"
				,"kind":"サポート系"
				,"lskill":""
			},
			18304: {
				"name":"天舞姫(光)"
				,"kname":"元姫"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの抵抗力が48%増加する。"
			},
			18305: {
				"name":"天舞姫(闇)"
				,"kname":"月英"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が28%増加する。"
			},
			18311: {
				"name":"天舞姫(水)"
				,"kname":"文姫"
				,"kind":"サポート系"
				,"lskill":""
			},
			18312: {
				"name":"天舞姫(火)"
				,"kname":"昭姫"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18313: {
				"name":"天舞姫(風)"
				,"kname":"銀屏"
				,"kind":"サポート系"
				,"lskill":""
			},
			18314: {
				"name":"天舞姫(光)"
				,"kname":"元姫"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの抵抗力が48%増加する。"
			},
			18315: {
				"name":"天舞姫(闇)"
				,"kname":"月英"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が28%増加する。"
			},
			18401: {
				"name":"道士(水)"
				,"kname":"キツドウ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が22%増加する。"
			},
			18402: {
				"name":"道士(火)"
				,"kname":"ゴエモン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18403: {
				"name":"道士(風)"
				,"kname":"ギルウ"
				,"kind":"防御系"
				,"lskill":"味方モンスターの抵抗力が28%増加する。"
			},
			18404: {
				"name":"道士(光)"
				,"kname":"トキサダ"
				,"kind":"体力系"
				,"lskill":"味方モンスターのクリティカル攻撃率17%増加する。"
			},
			18405: {
				"name":"道士(闇)"
				,"kname":"ジロキチ"
				,"kind":"体力系"
				,"lskill":""
			},
			18411: {
				"name":"道士(水)"
				,"kname":"キツドウ"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が22%増加する。"
			},
			18412: {
				"name":"道士(火)"
				,"kname":"ゴエモン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18413: {
				"name":"道士(風)"
				,"kname":"ギルウ"
				,"kind":"防御系"
				,"lskill":"味方モンスターの抵抗力が28%増加する。"
			},
			18414: {
				"name":"道士(光)"
				,"kname":"トキサダ"
				,"kind":"体力系"
				,"lskill":"味方モンスターのクリティカル攻撃率17%増加する。"
			},
			18415: {
				"name":"道士(闇)"
				,"kname":"ジロキチ"
				,"kind":"体力系"
				,"lskill":""
			},
			18501: {
				"name":"狩人(水)"
				,"kname":"シオミ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18502: {
				"name":"狩人(火)"
				,"kname":"アカイシ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18503: {
				"name":"狩人(風)"
				,"kname":"ウツギ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18504: {
				"name":"狩人(光)"
				,"kname":"フジ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18505: {
				"name":"狩人(闇)"
				,"kname":"オンタケ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			18511: {
				"name":"狩人(水)"
				,"kname":"シオミ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの体力が21%増加する。"
			},
			18512: {
				"name":"狩人(火)"
				,"kname":"アカイシ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの的中力が26%増加する。"
			},
			18513: {
				"name":"狩人(風)"
				,"kname":"ウツギ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が16%増加する。"
			},
			18514: {
				"name":"狩人(光)"
				,"kname":"フジ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの体力が21%増加する。"
			},
			18515: {
				"name":"狩人(闇)"
				,"kname":"オンタケ"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率16%増加する。"
			},
			18601: {
				"name":"仙人(水)"
				,"kname":"雨師"
				,"kind":"体力系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			18602: {
				"name":"仙人(火)"
				,"kname":"蚩尤"
				,"kind":"体力系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			18603: {
				"name":"仙人(風)"
				,"kname":"風伯"
				,"kind":"体力系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			18604: {
				"name":"仙人(光)"
				,"kname":"雷師"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			18605: {
				"name":"仙人(闇)"
				,"kname":"雲師"
				,"kind":"体力系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			18611: {
				"name":"仙人(水)"
				,"kname":"雨師"
				,"kind":"体力系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			18612: {
				"name":"仙人(火)"
				,"kname":"蚩尤"
				,"kind":"体力系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			18613: {
				"name":"仙人(風)"
				,"kname":"風伯"
				,"kind":"体力系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			18614: {
				"name":"仙人(光)"
				,"kname":"雷師"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			18615: {
				"name":"仙人(闇)"
				,"kname":"雲師"
				,"kind":"体力系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			18701: {
				"name":"ペンギンナイト(水)"
				,"kname":"トーマ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの体力が30%増加する。"
			},
			18702: {
				"name":"ペンギンナイト(火)"
				,"kname":"ナッキー"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの体力が30%増加する。"
			},
			18703: {
				"name":"ペンギンナイト(風)"
				,"kname":"マーブ"
				,"kind":"体力系"
				,"lskill":"風属性モンスターの体力が30%増加する。"
			},
			18704: {
				"name":"ペンギンナイト(光)"
				,"kname":"ドーナー"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの体力が30%増加する。"
			},
			18705: {
				"name":"ペンギンナイト(闇)"
				,"kname":"クーナ"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの体力が30%増加する。"
			},
			18711: {
				"name":"ペンギンナイト(水)"
				,"kname":"トーマ"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの体力が30%増加する。"
			},
			18712: {
				"name":"ペンギンナイト(火)"
				,"kname":"ナッキー"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの体力が30%増加する。"
			},
			18713: {
				"name":"ペンギンナイト(風)"
				,"kname":"マーブ"
				,"kind":"体力系"
				,"lskill":"風属性モンスターの体力が30%増加する。"
			},
			18714: {
				"name":"ペンギンナイト(光)"
				,"kname":"ドーナー"
				,"kind":"サポート系"
				,"lskill":"光属性モンスターの体力が30%増加する。"
			},
			18715: {
				"name":"ペンギンナイト(闇)"
				,"kname":"クーナ"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの体力が30%増加する。"
			},
			18801: {
				"name":"バーバリアンキング(水)"
				,"kname":"エギル"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの体力が33%増加する。"
			},
			18802: {
				"name":"バーバリアンキング(火)"
				,"kname":"スルト"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が33%増加する。"
			},
			18803: {
				"name":"バーバリアンキング(風)"
				,"kname":"フレースヴェルグ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			18804: {
				"name":"バーバリアンキング(光)"
				,"kname":"ミーミル"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が24%増加する。"
			},
			18805: {
				"name":"バーバリアンキング(闇)"
				,"kname":"フルングニル"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの抵抗力が40%増加する。"
			},
			18811: {
				"name":"バーバリアンキング(火)"
				,"kname":"スルト"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの体力が33%増加する。"
			},
			18812: {
				"name":"バーバリアンキング(風)"
				,"kname":"フレースヴェルグ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が33%増加する。"
			},
			18813: {
				"name":"バーバリアンキング(光)"
				,"kname":"ミーミル"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			18814: {
				"name":"バーバリアンキング(闇)"
				,"kname":"フルングニル"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が24%増加する。"
			},
			18815: {
				"name":"バーバリアンキング"
				,"kname":""
				,"kind":""
				,"lskill":"ギルドバトルで味方モンスターの抵抗力が40%増加する。"
			},
			18901: {
				"name":"極地の女王(水)"
				,"kname":"アリシア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			18902: {
				"name":"極地の女王(火)"
				,"kname":"ブランディア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			18903: {
				"name":"極地の女王(風)"
				,"kname":"ティアナ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの防御力が44%増加する。"
			},
			18904: {
				"name":"極地の女王(光)"
				,"kname":"エレノア"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			18905: {
				"name":"極地の女王(闇)"
				,"kname":"リディア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が55%増加する。"
			},
			18911: {
				"name":"極地の女王(水)"
				,"kname":"アリシア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			18912: {
				"name":"極地の女王(火)"
				,"kname":"ブランディア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			18913: {
				"name":"極地の女王(風)"
				,"kname":"ティアナ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの防御力が44%増加する。"
			},
			18914: {
				"name":"極地の女王(光)"
				,"kname":"エレノア"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			18915: {
				"name":"極地の女王(闇)"
				,"kname":"リディア"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの的中力が55%増加する。"
			},
			19001: {
				"name":"戦大象(水)"
				,"kname":"タルク"
				,"kind":"体力系"
				,"lskill":""
			},
			19002: {
				"name":"戦大象(火)"
				,"kname":"グラニート"
				,"kind":"体力系"
				,"lskill":""
			},
			19003: {
				"name":"戦大象(風)"
				,"kname":"オリバイン"
				,"kind":"防御系"
				,"lskill":""
			},
			19004: {
				"name":"戦大象(光)"
				,"kname":"マーブル"
				,"kind":"体力系"
				,"lskill":""
			},
			19005: {
				"name":"戦大象(闇)"
				,"kname":"バサルト"
				,"kind":"防御系"
				,"lskill":""
			},
			19011: {
				"name":"戦大象(水)"
				,"kname":"タルク"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの防御力が30%増加する。"
			},
			19012: {
				"name":"戦大象(火)"
				,"kname":"グラニート"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの防御力が30%増加する。"
			},
			19013: {
				"name":"戦大象(風)"
				,"kname":"オリバイン"
				,"kind":"防御系"
				,"lskill":"風属性モンスターの防御力が30%増加する。"
			},
			19014: {
				"name":"戦大象(光)"
				,"kname":"マーブル"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの防御力が30%増加する。"
			},
			19015: {
				"name":"戦大象(闇)"
				,"kname":"バサルト"
				,"kind":"防御系"
				,"lskill":"闇属性モンスターの防御力が30%増加する。"
			},
			19101: {
				"name":"フェアリクイーン(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19102: {
				"name":"フェアリクイーン(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19103: {
				"name":"フェアリクイーン(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19104: {
				"name":"フェアリクイーン(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19105: {
				"name":"フェアリクイーン(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19111: {
				"name":"フェアリクイーン(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19112: {
				"name":"フェアリクイーン(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19113: {
				"name":"フェアリクイーン(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19114: {
				"name":"フェアリークイーン(光)"
				,"kname":"フラン"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃速度が10%増加する。"
			},
			19115: {
				"name":"フェアリクイーン(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			19201: {
				"name":"イフリート(水)"
				,"kname":"デオマルス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			19202: {
				"name":"イフリート(火)"
				,"kname":"テサリオン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			19203: {
				"name":"イフリート(風)"
				,"kname":"アカムアミール"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			19204: {
				"name":"イフリート(光)"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの攻撃力が31%増加する。"
			},
			19205: {
				"name":"イフリート(闇)"
				,"kname":"ヴェラモス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			19211: {
				"name":"イフリート(水)"
				,"kname":"デオマルス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			19212: {
				"name":"イフリート(火)"
				,"kname":"テサリオン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			19213: {
				"name":"イフリート(風)"
				,"kname":"アカムアミール"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			19214: {
				"name":"光イフリート"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの攻撃力が31%増加する。"
			},
			19215: {
				"name":"イフリート(闇)"
				,"kname":"ヴェラモス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			19301: {
				"name":"カウガール(水)"
				,"kname":"セイラ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が21%増加する。"
			},
			19302: {
				"name":"カウガール(火)"
				,"kname":"アン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が21%増加する。"
			},
			19303: {
				"name":"カウガール(風)"
				,"kname":"アヴァリス"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が21%増加する。"
			},
			19304: {
				"name":"カウガール(光)"
				,"kname":"いるの？"
				,"kind":""
				,"lskill":"味方モンスターの攻撃力が18%増加する。"
			},
			19305: {
				"name":"カウガール(闇)"
				,"kname":"キャシー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が18%増加する。"
			},
			19311: {
				"name":"カウガール(水)"
				,"kname":"セイラ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が21%増加する。"
			},
			19312: {
				"name":"カウガール(火)"
				,"kname":"アン"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が21%増加する。"
			},
			19313: {
				"name":"カウガール(風)"
				,"kname":"ハンナ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が21%増加する。"
			},
			19314: {
				"name":"カウガール(光)"
				,"kname":""
				,"kind":""
				,"lskill":"味方モンスターの攻撃力が18%増加する。"
			},
			19315: {
				"name":"カウガール(闇)"
				,"kname":"キャシー"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が18%増加する。"
			},
			19401: {
				"name":"海賊船長(水)"
				,"kname":"ガレオン"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が24%増加する。"
			},
			19402: {
				"name":"海賊船長(火)"
				,"kname":"カラック"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			19403: {
				"name":"海賊船長(風)"
				,"kname":"バーク"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			19404: {
				"name":"海賊船長(光)"
				,"kname":"ブリッグ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が40%増加する。"
			},
			19405: {
				"name":"海賊船長(闇)"
				,"kname":"フリゲート"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			19411: {
				"name":"海賊船長(水)"
				,"kname":"ガレオン"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が24%増加する。"
			},
			19412: {
				"name":"海賊船長(火)"
				,"kname":"カラック"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			19413: {
				"name":"海賊船長(風)"
				,"kname":"バーク"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			19414: {
				"name":"海賊船長(光)"
				,"kname":"ブリッグ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が40%増加する。"
			},
			19415: {
				"name":"海賊船長(闇)"
				,"kname":"フリゲート"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			19501: {
				"name":"突撃サメ(水)"
				,"kname":"アクオス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19502: {
				"name":"突撃サメ(火)"
				,"kname":"イグニクス"
				,"kind":"体力系"
				,"lskill":""
			},
			19503: {
				"name":"突撃サメ(風)"
				,"kname":"ゼフィクス"
				,"kind":"体力系"
				,"lskill":""
			},
			19504: {
				"name":"突撃サメ(光)"
				,"kname":"ルミックス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19505: {
				"name":"突撃サメ(闇)"
				,"kname":"カリクス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19511: {
				"name":"突撃サメ(水)"
				,"kname":"アクオス"
				,"kind":"攻撃系"
				,"lskill":"水属性モンスターの攻撃速度が23%増加する。"
			},
			19512: {
				"name":"突撃サメ(火)"
				,"kname":"イグニクス"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの攻撃速度が23%増加する。"
			},
			19513: {
				"name":"突撃サメ(風)"
				,"kname":"ゼフィクス"
				,"kind":"体力系"
				,"lskill":"風属性モンスターの攻撃速度が23%増加する。"
			},
			19514: {
				"name":"突撃サメ(光)"
				,"kname":"ルミックス"
				,"kind":"攻撃系"
				,"lskill":"光属性モンスターの攻撃速度が23%増加する。"
			},
			19515: {
				"name":"突撃サメ(闇)"
				,"kname":"カリクス"
				,"kind":"攻撃系"
				,"lskill":"闇属性モンスターの攻撃速度が23%増加する。"
			},
			19601: {
				"name":"マーメイド(水)"
				,"kname":"テトラ"
				,"kind":"サポート系"
				,"lskill":""
			},
			19602: {
				"name":"マーメイド(火)"
				,"kname":"プラティ"
				,"kind":"サポート系"
				,"lskill":""
			},
			19603: {
				"name":"マーメイド(風)"
				,"kname":"シクリッド"
				,"kind":"サポート系"
				,"lskill":""
			},
			19604: {
				"name":"マーメイド(光)"
				,"kname":"モーリー"
				,"kind":"サポート系"
				,"lskill":""
			},
			19605: {
				"name":"マーメイド(闇)"
				,"kname":"ベタ"
				,"kind":"サポート系"
				,"lskill":""
			},
			19611: {
				"name":"マーメイド(水)"
				,"kname":"テトラ"
				,"kind":"サポート系"
				,"lskill":""
			},
			19612: {
				"name":"マーメイド(火)"
				,"kname":"プラティ"
				,"kind":"サポート系"
				,"lskill":""
			},
			19613: {
				"name":"マーメイド(風)"
				,"kname":"シクリッド"
				,"kind":"サポート系"
				,"lskill":""
			},
			19614: {
				"name":"マーメイド(光)"
				,"kname":"モーリー"
				,"kind":"サポート系"
				,"lskill":""
			},
			19615: {
				"name":"マーメイド(闇)"
				,"kname":"ベタ"
				,"kind":"サポート系"
				,"lskill":""
			},
			19701: {
				"name":"海王(水)"
				,"kname":"ポセイドン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			19702: {
				"name":"海王(火)"
				,"kname":"オケアノス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			19703: {
				"name":"海王(風)"
				,"kname":"トリトン"
				,"kind":"防御系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			19704: {
				"name":"海王(光)"
				,"kname":"ポントス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			19705: {
				"name":"海王(闇)"
				,"kname":"マナナン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			19711: {
				"name":"海王(水)"
				,"kname":"ポセイドン"
				,"kind":"体力系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			19712: {
				"name":"海王(火)"
				,"kname":"オケアノス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの的中力が41%増加する。"
			},
			19713: {
				"name":"海王(風)"
				,"kname":"トリトン"
				,"kind":"防御系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			19714: {
				"name":"海王(光)"
				,"kname":"ポントス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			19715: {
				"name":"海王(闇)"
				,"kname":"マナナン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率24%増加する。"
			},
			19801: {
				"name":"魔剣士(水)"
				,"kname":"ラピス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19802: {
				"name":"魔剣士(火)"
				,"kname":"アスター"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19803: {
				"name":"魔剣士(風)"
				,"kname":"ルピナス"
				,"kind":"体力系"
				,"lskill":""
			},
			19804: {
				"name":"魔剣士(光)"
				,"kname":"アイリス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19805: {
				"name":"魔剣士(闇)"
				,"kname":"ラネット"
				,"kind":"防御系"
				,"lskill":""
			},
			19811: {
				"name":"魔剣士(水)"
				,"kname":"ラピス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			19812: {
				"name":"魔剣士(火)"
				,"kname":"アスター"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19813: {
				"name":"魔剣士(風)"
				,"kname":"ルピナス"
				,"kind":"体力系"
				,"lskill":"味方モンスターのクリティカル攻撃率19%増加する。"
			},
			19814: {
				"name":"魔剣士(光)"
				,"kname":"アイリス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19815: {
				"name":"魔剣士(闇)"
				,"kname":"ラネット"
				,"kind":"防御系"
				,"lskill":"味方モンスターの攻撃速度が19%増加する。"
			},
			19901: {
				"name":"暗殺者(水)"
				,"kname":"ステラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19902: {
				"name":"暗殺者(火)"
				,"kname":"レクシー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19903: {
				"name":"暗殺者(風)"
				,"kname":"ターニャ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19904: {
				"name":"暗殺者(光)"
				,"kname":"ナタリー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19905: {
				"name":"暗殺者(闇)"
				,"kname":"イザベル"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19911: {
				"name":"暗殺者(水)"
				,"kname":"ステラ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19912: {
				"name":"暗殺者(火)"
				,"kname":"レクシー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19913: {
				"name":"暗殺者(風)"
				,"kname":"ターニャ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19914: {
				"name":"暗殺者(光)"
				,"kname":"ナタリー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			19915: {
				"name":"暗殺者(闇)"
				,"kname":"イザベル"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20001: {
				"name":"ネオストーンファイター(水)"
				,"kname":"ライアン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20002: {
				"name":"ネオストーンファイター(火)"
				,"kname":"トレバー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20003: {
				"name":"ネオストーンファイター(風)"
				,"kname":"ローガン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20004: {
				"name":"ネオストーンファイター(光)"
				,"kname":"ルーカス"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20005: {
				"name":"ネオストーンファイター(闇)"
				,"kname":"カール"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20011: {
				"name":"ネオストーンファイター(水)"
				,"kname":"ライアン"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの攻撃力が33%増加する。"
			},
			20012: {
				"name":"ネオストーンファイター(火)"
				,"kname":"トレバー"
				,"kind":"攻撃系"
				,"lskill":"アリーナで味方モンスターの攻撃力が33%増加する。"
			},
			20013: {
				"name":"ネオストーンファイター(風)"
				,"kname":"ローガン"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			20014: {
				"name":"ネオストーンファイター(光)"
				,"kname":"ルーカス"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			20015: {
				"name":"ネオストーンファイター(闇)"
				,"kname":"カール"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が25%増加する。"
			},
			20101: {
				"name":"ネオストーンエージェント(水)"
				,"kname":"エマ"
				,"kind":"サポート系"
				,"lskill":""
			},
			20102: {
				"name":"ネオストーンエージェント(火)"
				,"kname":"リサ"
				,"kind":"サポート系"
				,"lskill":""
			},
			20103: {
				"name":"ネオストーンエージェント(風)"
				,"kname":"オリヴィア"
				,"kind":"サポート系"
				,"lskill":""
			},
			20104: {
				"name":"ネオストーンエージェント(光)"
				,"kname":"イリアナ"
				,"kind":"サポート系"
				,"lskill":""
			},
			20105: {
				"name":"ネオストーンエージェント(闇)"
				,"kname":"シルビア"
				,"kind":"サポート系"
				,"lskill":""
			},
			20111: {
				"name":"ネオストーンエージェント(水)"
				,"kname":"エマ"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの抵抗力が40%増加する。"
			},
			20112: {
				"name":"ネオストーンエージェント(火)"
				,"kname":"リサ"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			20113: {
				"name":"ネオストーンエージェント(風)"
				,"kname":"オリヴィア"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が33%増加する。"
			},
			20114: {
				"name":"ネオストーンエージェント(光)"
				,"kname":"イリアナ"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が33%増加する。"
			},
			20115: {
				"name":"ネオストーンエージェント(闇)"
				,"kname":"シルビア"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が33%増加する。"
			},
			20201: {
				"name":"武人(水)"
				,"kname":"ルアン"
				,"kind":"防御系"
				,"lskill":""
			},
			20202: {
				"name":"武人(火)"
				,"kname":"シェン"
				,"kind":"防御系"
				,"lskill":""
			},
			20203: {
				"name":"武人(風)"
				,"kname":"ロウ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20204: {
				"name":"武人(光)"
				,"kname":"ヒロ"
				,"kind":"体力系"
				,"lskill":""
			},
			20205: {
				"name":"武人(闇)"
				,"kname":"チェン"
				,"kind":"防御系"
				,"lskill":""
			},
			20211: {
				"name":"武人(水)"
				,"kname":"ルアン"
				,"kind":"防御系"
				,"lskill":""
			},
			20212: {
				"name":"武人(火)"
				,"kname":"シェン"
				,"kind":"防御系"
				,"lskill":""
			},
			20213: {
				"name":"武人(風)"
				,"kname":"ロウ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20214: {
				"name":"武人(光)"
				,"kname":"ヒロ"
				,"kind":"体力系"
				,"lskill":""
			},
			20215: {
				"name":"武人(闇)"
				,"kname":"チェン"
				,"kind":"防御系"
				,"lskill":""
			},
			20301: {
				"name":"ミイラ(水)"
				,"kname":"ヌビア"
				,"kind":"体力系"
				,"lskill":""
			},
			20302: {
				"name":"ミイラ(火)"
				,"kname":"ソノラ"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの抵抗力が38%増加する。"
			},
			20303: {
				"name":"ミイラ(風)"
				,"kname":"ナミブ"
				,"kind":"体力系"
				,"lskill":"風属性モンスターの抵抗力が38%増加する。"
			},
			20304: {
				"name":"ミイラ(光)"
				,"kname":"サハラ"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの抵抗力が38%増加する。"
			},
			20305: {
				"name":"ミイラ(闇)"
				,"kname":"カラクム"
				,"kind":"体力系"
				,"lskill":""
			},
			20311: {
				"name":"ミイラ(水)"
				,"kname":"ヌビア"
				,"kind":"体力系"
				,"lskill":"水属性モンスターの抵抗力が38%増加する。"
			},
			20312: {
				"name":"ミイラ(火)"
				,"kname":"ソノラ"
				,"kind":"体力系"
				,"lskill":"火属性モンスターの抵抗力が38%増加する。"
			},
			20313: {
				"name":"ミイラ(風)"
				,"kname":"ナミブ"
				,"kind":"体力系"
				,"lskill":"風属性モンスターの抵抗力が38%増加する。"
			},
			20314: {
				"name":"ミイラ(光)"
				,"kname":"サハラ"
				,"kind":"体力系"
				,"lskill":"光属性モンスターの抵抗力が38%増加する。"
			},
			20315: {
				"name":"ミイラ(闇)"
				,"kname":"カラクム"
				,"kind":"体力系"
				,"lskill":"闇属性モンスターの抵抗力が38%増加する。"
			},
			20401: {
				"name":"アヌビス(水)"
				,"kname":"アヴァリス"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの抵抗力が40%増加する。"
			},
			20402: {
				"name":"アヌビス(火)"
				,"kname":"クムヌ"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が24%増加する。"
			},
			20403: {
				"name":"アヌビス(風)"
				,"kname":"イウヌウ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が40%増加する。"
			},
			20404: {
				"name":"アヌビス(光)"
				,"kname":"アマルナ"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が33%増加する。"
			},
			20405: {
				"name":"アヌビス(闇)"
				,"kname":"テーバイ"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの体力が33%増加する。"
			},
			20411: {
				"name":"アヌビス(水)"
				,"kname":"アヴァリス"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの抵抗力が40%増加する。"
			},
			20412: {
				"name":"アヌビス(火)"
				,"kname":"クムヌ"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃速度が24%増加する。"
			},
			20413: {
				"name":"アヌビス(風)"
				,"kname":"イウヌウ"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの的中力が40%増加する。"
			},
			20414: {
				"name":"アヌビス(光)"
				,"kname":"アマルナ"
				,"kind":"サポート系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が33%増加する。"
			},
			20415: {
				"name":"アヌビス(闇)"
				,"kname":"テーバイ"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの体力が33%増加する。"
			},
			20501: {
				"name":"砂神后(水)"
				,"kname":"バステト"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			20502: {
				"name":"砂神后(火)"
				,"kname":"セクメト"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			20503: {
				"name":"砂神后(風)"
				,"kname":"ハトホル"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			20504: {
				"name":"砂神后(光)"
				,"kname":"イシス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			20505: {
				"name":"砂神后(闇)"
				,"kname":"ネフティス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			20511: {
				"name":"砂神后(水)"
				,"kname":"バステト"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			20512: {
				"name":"砂神后(火)"
				,"kname":"セクメト"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			20513: {
				"name":"砂神后(風)"
				,"kname":"ハトホル"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が41%増加する。"
			},
			20514: {
				"name":"砂神后(光)"
				,"kname":"イシス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃力が33%増加する。"
			},
			20515: {
				"name":"砂神后(闇)"
				,"kname":"ネフティス"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの攻撃速度が24%増加する。"
			},
			20601: {
				"name":"ホルス(水)"
				,"kname":"ケベフセネフ"
				,"kind":"サポート系"
				,"lskill":""
			},
			20602: {
				"name":"ホルス(火)"
				,"kname":"ドゥアムトエフ"
				,"kind":"防御系"
				,"lskill":""
			},
			20603: {
				"name":"ホルス(風)"
				,"kname":"イムセティ"
				,"kind":"サポート系"
				,"lskill":""
			},
			20604: {
				"name":"ホルス(光)"
				,"kname":"ウアジェト"
				,"kind":"防御系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			20605: {
				"name":"ホルス(闇)"
				,"kname":"アムドゥアト"
				,"kind":"サポート系"
				,"lskill":""
			},
			20611: {
				"name":"ホルス(水)"
				,"kname":"ケベフセネフ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの抵抗力が40%増加する。"
			},
			20612: {
				"name":"ホルス(火)"
				,"kname":"ドゥアムトエフ"
				,"kind":"防御系"
				,"lskill":"アリーナで味方モンスターの体力が33%増加する。"
			},
			20613: {
				"name":"ホルス(風)"
				,"kname":"イムセティ"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			20614: {
				"name":"ホルス(光)"
				,"kname":"ウアジェト"
				,"kind":"防御系"
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			20615: {
				"name":"ホルス(闇)"
				,"kname":"アムドゥアト"
				,"kind":"サポート系"
				,"lskill":"アリーナで味方モンスターの攻撃力が33%増加する。"
			},
			20621: {
				"name":"不完のホルス（水）"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			20701: {
				"name":"ジャック(オ・ランタン・水)"
				,"kname":"クリーピー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20702: {
				"name":"ジャック(オ・ランタン・火)"
				,"kname":"スモーキー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20703: {
				"name":"ジャック(オ・ランタン・風)"
				,"kname":"ウィンディ"
				,"kind":"サポート系"
				,"lskill":""
			},
			20704: {
				"name":"ジャック(オ・ランタン・光)"
				,"kname":"ミスティ"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20705: {
				"name":"ジャック(オ・ランタン・闇)"
				,"kname":"ダスキー"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20711: {
				"name":"ジャック(オ・ランタン・水)"
				,"kname":"クリーピー"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの的中力が40%増加する。"
			},
			20712: {
				"name":"ジャック(オ・ランタン・火)"
				,"kname":"スモーキー"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの体力が33%増加する。"
			},
			20713: {
				"name":"ジャック(オ・ランタン・風)"
				,"kname":"ウィンディ"
				,"kind":"サポート系"
				,"lskill":"ダンジョンで味方モンスターの防御力が33%増加する。"
			},
			20714: {
				"name":"ジャック(オ・ランタン・光)"
				,"kname":"ミスティ"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			20715: {
				"name":"ジャック(オ・ランタン・闇)"
				,"kname":"ダスキー"
				,"kind":"攻撃系"
				,"lskill":"ダンジョンで味方モンスターの抵抗力が40%増加する。"
			},
			20801: {
				"name":"フランケン(水)"
				,"kname":"トラクター"
				,"kind":"防御系"
				,"lskill":""
			},
			20802: {
				"name":"フランケン(火)"
				,"kname":"ブルドーザー"
				,"kind":"体力系"
				,"lskill":""
			},
			20803: {
				"name":"フランケン(風)"
				,"kname":"クレーン"
				,"kind":"防御系"
				,"lskill":""
			},
			20804: {
				"name":"フランケン(光)"
				,"kname":"アースドリル"
				,"kind":"体力系"
				,"lskill":""
			},
			20805: {
				"name":"フランケン(闇)"
				,"kname":"ロードローラー"
				,"kind":"防御系"
				,"lskill":""
			},
			20811: {
				"name":"フランケン(水)"
				,"kname":"トラクター"
				,"kind":"防御系"
				,"lskill":""
			},
			20812: {
				"name":"フランケン(火)"
				,"kname":"ブルドーザー"
				,"kind":"体力系"
				,"lskill":""
			},
			20813: {
				"name":"フランケン(風)"
				,"kname":"クレーン"
				,"kind":"防御系"
				,"lskill":""
			},
			20814: {
				"name":"フランケン(光)"
				,"kname":"アースドリル"
				,"kind":"体力系"
				,"lskill":""
			},
			20815: {
				"name":"フランケン(闇)"
				,"kname":"ロードローラー"
				,"kind":"防御系"
				,"lskill":""
			},
			20901: {
				"name":"エルフレンジャー(水)"
				,"kname":"エルイン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20902: {
				"name":"エルフレンジャー(火)"
				,"kname":"アドリアン"
				,"kind":"サポート系"
				,"lskill":""
			},
			20903: {
				"name":"エルフレンジャー(風)"
				,"kname":"エルヴィン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20904: {
				"name":"エルフレンジャー(光)"
				,"kname":"ルシエン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20905: {
				"name":"エルフレンジャー(闇)"
				,"kname":"イシリエン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が20%増加する。"
			},
			20911: {
				"name":"エルフレンジャー(水)"
				,"kname":"エルイン"
				,"kind":"攻撃系"
				,"lskill":""
			},
			20912: {
				"name":"エルフレンジャー(火)"
				,"kname":"アドリアン"
				,"kind":"サポート系"
				,"lskill":""
			},
			20913: {
				"name":"エルフレンジャー(風)"
				,"kname":"エルヴィン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターのクリティカル攻撃率15%増加する。"
			},
			20914: {
				"name":"エルフレンジャー(光)"
				,"kname":"ルシエン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃速度が15%増加する。"
			},
			20915: {
				"name":"エルフレンジャー(闇)"
				,"kname":"イシリエン"
				,"kind":"攻撃系"
				,"lskill":"味方モンスターの攻撃力が20%増加する。"
			},
			21001: {
				"name":"ハッグ(水)"
				,"kname":"レイミー"
				,"kind":"サポート系"
				,"lskill":""
			},
			21002: {
				"name":"ハッグ(火)"
				,"kname":"ラキュニ"
				,"kind":"サポート系"
				,"lskill":""
			},
			21003: {
				"name":"ハッグ(風)"
				,"kname":"ラビッチ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの防御力が20%増加する。"
			},
			21004: {
				"name":"ハッグ(光)"
				,"kname":"ドーバ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が25%増加する。"
			},
			21005: {
				"name":"ハッグ(闇)"
				,"kname":"クロワ"
				,"kind":"サポート系"
				,"lskill":""
			},
			21011: {
				"name":"ハッグ(水)"
				,"kname":"レイミー"
				,"kind":"サポート系"
				,"lskill":""
			},
			21012: {
				"name":"ハッグ(火)"
				,"kname":"ラキュニ"
				,"kind":"サポート系"
				,"lskill":""
			},
			21013: {
				"name":"ハッグ(風)"
				,"kname":"ラビッチ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの防御力が20%増加する。"
			},
			21014: {
				"name":"ハッグ(光)"
				,"kname":"ドーバ"
				,"kind":"サポート系"
				,"lskill":"味方モンスターの抵抗力が25%増加する。"
			},
			21015: {
				"name":"ハッグ(闇)"
				,"kname":"クロワ"
				,"kind":"サポート系"
				,"lskill":""
			},
			21101: {
				"name":"妖精王(水)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			21102: {
				"name":"妖精王(火)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			21103: {
				"name":"妖精王(風)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの的中力が55%増加する。"
			},
			21104: {
				"name":"妖精王(光)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			21105: {
				"name":"妖精王(闇)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			21111: {
				"name":"妖精王(水)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			21112: {
				"name":"妖精王(火)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率33%増加する。"
			},
			21113: {
				"name":"妖精王(風)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの的中力が55%増加する。"
			},
			21114: {
				"name":"妖精王(光)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			21115: {
				"name":"妖精王(闇)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			21201: {
				"name":"熊猫武士(水)"
				,"kname":"黙龍"
				,"kind":""
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			21202: {
				"name":"熊猫武士(火)"
				,"kname":"雄飛"
				,"kind":""
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			21203: {
				"name":"熊猫武士(風)"
				,"kname":"風燕"
				,"kind":""
				,"lskill":"ギルドバトルで味方モンスターの防御力が44%増加する。"
			},
			21204: {
				"name":"熊猫武士(光)"
				,"kname":"天狼"
				,"kind":""
				,"lskill":"ギルドバトルで味方モンスターの体力が44%増加する。"
			},
			21205: {
				"name":"熊猫武士(闇)"
				,"kname":"秘影"
				,"kind":""
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が44%増加する。"
			},
			21211: {
				"name":"熊猫武士(水)"
				,"kname":"黙龍"
				,"kind":"体力系"
				,"lskill":"味方モンスターの体力が33%増加する。"
			},
			21212: {
				"name":"熊猫武士(火)"
				,"kname":"雄飛"
				,"kind":"防御系"
				,"lskill":"味方モンスターの防御力が33%増加する。"
			},
			21213: {
				"name":"熊猫武士(風)"
				,"kname":"風燕"
				,"kind":"防御系"
				,"lskill":"ギルドバトルで味方モンスターの防御力が44%増加する。"
			},
			21214: {
				"name":"熊猫武士(光)"
				,"kname":"天狼"
				,"kind":"体力系"
				,"lskill":"ギルドバトルで味方モンスターの体力が44%増加する。"
			},
			21215: {
				"name":"熊猫武士(闇)"
				,"kname":"秘影"
				,"kind":"攻撃系"
				,"lskill":"ギルドバトルで味方モンスターの攻撃力が44%増加する。"
			},
			21301: {
				"name":"サイコロ使い(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21302: {
				"name":"サイコロ使い(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21303: {
				"name":"サイコロ使い(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21304: {
				"name":"サイコロ使い(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21305: {
				"name":"サイコロ使い(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21311: {
				"name":"サイコロ使い(水)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターのクリティカル攻撃率24%増加する。"
			},
			21312: {
				"name":"サイコロ使い(火)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの防御力が33%増加する。"
			},
			21313: {
				"name":"サイコロ使い(風)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの的中力が40%増加する。"
			},
			21314: {
				"name":"サイコロ使い(光)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃速度が24%増加する。"
			},
			21315: {
				"name":"サイコロ使い(闇)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの抵抗力が40%増加する。"
			},
			21401: {
				"name":"ハープ奏者(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21402: {
				"name":"ハープ奏者(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21403: {
				"name":"ハープ奏者(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21404: {
				"name":"ハープ奏者(光)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの的中力が48%増加する。"
			},
			21405: {
				"name":"ハープ奏者(闇)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの体力が38%増加する。"
			},
			21411: {
				"name":"ハープ奏者(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21412: {
				"name":"ハープ奏者(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21413: {
				"name":"ハープ奏者(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21414: {
				"name":"ハープ奏者(光)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの的中力が48%増加する。"
			},
			21415: {
				"name":"ハープ奏者(闇)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの体力が38%増加する。"
			},
			21501: {
				"name":"ユニコーン(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21502: {
				"name":"ユニコーン(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21503: {
				"name":"ユニコーン(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21504: {
				"name":"ユニコーン(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21505: {
				"name":"ユニコーン(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21511: {
				"name":"ユニコーン(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21512: {
				"name":"ユニコーン(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21513: {
				"name":"ユニコーン(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21514: {
				"name":"ユニコーン(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21515: {
				"name":"ユニコーン(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21611: {
				"name":"ユニコーンの化身(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21612: {
				"name":"ユニコーンの化身(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21613: {
				"name":"ユニコーンの化身(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21614: {
				"name":"ユニコーンの化身(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			21615: {
				"name":"ユニコーンの化身(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			1000101: {
				"name":"ホムンクルス(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			1000102: {
				"name":"ホムンクルス（火）"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			1000103: {
				"name":"ホムンクルス（風）"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			1000111: {
				"name":"ホムンクルス(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			1000112: {
				"name":"ホムンクルス（火）"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			1000113: {
				"name":"ホムンクルス（風）"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			17101: {
				"name":"あかすり？(水)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの防御力が44%増加する。"
			},
			17102: {
				"name":"あかすり？(火)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			17103: {
				"name":"あかすり？(風)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			17104: {
				"name":"あかすり？(光)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			17105: {
				"name":"あかすり？(闇)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			17111: {
				"name":"あかすり？(水)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの防御力が44%増加する。"
			},
			17112: {
				"name":"あかすり？(火)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの体力が44%増加する。"
			},
			17113: {
				"name":"あかすり？(風)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃力が44%増加する。"
			},
			17114: {
				"name":"あかすり？(光)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの攻撃速度が33%増加する。"
			},
			17115: {
				"name":"あかすり？(闇)"
				,"kname":""
				,"kind":""
				,"lskill":"アリーナで味方モンスターの抵抗力が55%増加する。"
			},
			40201: {
				"name":"フェニックス(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			40302: {
				"name":"ゴーレム(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			40403: {
				"name":"シルフィード(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			40501: {
				"name":"ウンディネ(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			40602: {
				"name":"インフェルノ(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			40703: {
				"name":"キメラ(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			40803: {
				"name":"セルラメンド(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			40903: {
				"name":"シルプ(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			41006: {
				"name":"イゲドゥレゴン(ダイコン)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			41101: {
				"name":"テスナイトゥ(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			41202: {
				"name":"リーチ(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			41303: {
				"name":"巨大ロボット(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			41401: {
				"name":"汚染された龍(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			42006: {
				"name":"アスタロス(ダイコン)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			42106: {
				"name":"リリス(ダイコン)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			42206: {
				"name":"リリス(ダイコン) -上向き"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			43001: {
				"name":"ビング漢方医魔手"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			43002: {
				"name":"塩化の魔手"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			43003: {
				"name":"嵐の魔手"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			43004: {
				"name":"光輝の魔手"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			43005: {
				"name":"深淵の魔手"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			44007: {
				"name":"異系レイドゥ(左側)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			44008: {
				"name":"異系レイドゥ（カウンデ）"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			44009: {
				"name":"異系レイドゥ(右側)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			45001: {
				"name":"形状アイテム用ダミー(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			45002: {
				"name":"形状アイテム用ダミー(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			45003: {
				"name":"形状アイテム用ダミー(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			45004: {
				"name":"形状アイテム用ダミー(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			45005: {
				"name":"形状アイテム用ダミー(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60101: {
				"name":"古代の守護者(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60102: {
				"name":"古代の守護者(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60103: {
				"name":"古代の守護者(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60104: {
				"name":"古代の守護者(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60105: {
				"name":"古代の守護者(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60201: {
				"name":"ストーン ジャイアンツ(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60202: {
				"name":"ストーン ジャイアンツ(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60203: {
				"name":"ストーン ジャイアンツ(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60204: {
				"name":"ストーン ジャイアンツ(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60205: {
				"name":"ストーン ジャイアンツ(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60301: {
				"name":"伝説ドラゴン(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60302: {
				"name":"伝説ドラゴン(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60303: {
				"name":"伝説ドラゴン(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60304: {
				"name":"伝説ドラゴン(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60305: {
				"name":"伝説ドラゴン(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60401: {
				"name":"エンジェル追い立てた(水)-A(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60501: {
				"name":"エンジェル追い立てた(水)-B-1(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60601: {
				"name":"エンジェル追い立てた(水)-B-2(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60701: {
				"name":"エンジェル追い立てた(水)-C(つつく)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60402: {
				"name":"エンジェル追い立てた(火)-A(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60502: {
				"name":"エンジェル追い立てた(火)-B-1(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60602: {
				"name":"エンジェル追い立てた(火)-B-2(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60702: {
				"name":"エンジェル追い立てた(火)-C(つつく)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60403: {
				"name":"エンジェル追い立てた(風)-A(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60503: {
				"name":"エンジェル追い立てた(風)-B-1(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60603: {
				"name":"エンジェル追い立てた(風)-B-2(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60703: {
				"name":"エンジェル追い立てた(風)-C(つつく)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60404: {
				"name":"エンジェル追い立てた(光)-A(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60504: {
				"name":"エンジェル追い立てた(光)-B-1(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60604: {
				"name":"エンジェル追い立てた(光)-B-2(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60704: {
				"name":"エンジェル追い立てた(光)-C(つつく)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60405: {
				"name":"エンジェル追い立てた(闇)-A(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60505: {
				"name":"エンジェル追い立てた(闇)-B-1(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60605: {
				"name":"エンジェル追い立てた(闇)-B-2(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60705: {
				"name":"エンジェル追い立てた(闇)-C(つつく)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60804: {
				"name":"無知開毛は(光)-A(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60904: {
				"name":"無知開毛は(光)-B-1(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			61004: {
				"name":"無知開毛は(光)-B-2(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			61104: {
				"name":"無知開毛は(光)-C(つつく)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60805: {
				"name":"テビルモン(闇)-A(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			60905: {
				"name":"テビルモン(闇)-B-1(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			61005: {
				"name":"テビルモン(闇)-B-2(ボス)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			61105: {
				"name":"テビルモン(闇)-C(つつく)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			62004: {
				"name":"古代の守護者(光)-五色"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			62101: {
				"name":"古代リッチ王(水)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			62102: {
				"name":"古代リッチ王(火)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			62103: {
				"name":"古代リッチ王(風)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			62104: {
				"name":"古代リッチ王(光)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			62105: {
				"name":"古代リッチ王(闇)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			62200: {
				"name":"ワールドボス-古代ゴーレム"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100116: {
				"name":"タワー(水) -防御無視"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100216: {
				"name":"タワー(水) -生命強奪"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100316: {
				"name":"タワー(水) -打撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100416: {
				"name":"タワー(水) -回復妨害"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100516: {
				"name":"タワー(水) -爆弾"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100616: {
				"name":"タワー(水) -防御強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100716: {
				"name":"タワー(水) -治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100816: {
				"name":"タワー(水) -攻撃強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100916: {
				"name":"タワー(水) -完全治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101016: {
				"name":"タワー(水) -無敵"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101116: {
				"name":"タワー(水) -防御弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101216: {
				"name":"タワー(水) -衝撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101316: {
				"name":"タワー(水) -攻撃弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101416: {
				"name":"タワー(水) -猛毒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101516: {
				"name":"タワー(水) -免疫"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101616: {
				"name":"タワー(水) -全体衝撃修正"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101716: {
				"name":"タワー(水) -球の中ゲージ"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100126: {
				"name":"タワー(火) -防御無視"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100226: {
				"name":"タワー(火) -生命強奪"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100326: {
				"name":"タワー(火) -打撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100426: {
				"name":"タワー(火) -回復妨害"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100526: {
				"name":"タワー(火) -爆弾"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100626: {
				"name":"タワー(火) -防御強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100726: {
				"name":"タワー(火) -治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100826: {
				"name":"タワー(火) -攻撃強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100926: {
				"name":"タワー(火) -完全治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101026: {
				"name":"タワー(火) -無敵"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101126: {
				"name":"タワー(火) -防御弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101226: {
				"name":"タワー(火) -衝撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101326: {
				"name":"タワー(火) -攻撃弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101426: {
				"name":"タワー(火) -猛毒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101526: {
				"name":"タワー(火) -免疫"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101626: {
				"name":"タワー(火) -全体衝撃修正"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101726: {
				"name":"タワー(火) -球の中ゲージ"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100136: {
				"name":"タワー(風) -防御無視"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100236: {
				"name":"タワー(風) -生命強奪"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100336: {
				"name":"タワー(風) -打撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100436: {
				"name":"タワー(風) -回復妨害"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100536: {
				"name":"タワー(風) -爆弾"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100636: {
				"name":"タワー(風) -防御強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100736: {
				"name":"タワー(風) -治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100836: {
				"name":"タワー(風) -攻撃強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100936: {
				"name":"タワー(風) -完全治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101036: {
				"name":"タワー(風) -無敵"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101136: {
				"name":"タワー(風) -防御弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101236: {
				"name":"タワー(風) -衝撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101336: {
				"name":"タワー(風) -攻撃弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101436: {
				"name":"タワー(風) -猛毒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101536: {
				"name":"タワー(風) -免疫"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101636: {
				"name":"タワー(風) -全体衝撃修正"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101736: {
				"name":"タワー(風) -球の中ゲージ"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100146: {
				"name":"タワー(光) -防御無視"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100246: {
				"name":"タワー(光) -生命強奪"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100346: {
				"name":"タワー(光) -打撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100446: {
				"name":"タワー(光) -回復妨害"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100546: {
				"name":"タワー(光) -爆弾"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100646: {
				"name":"タワー(光) -防御強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100746: {
				"name":"タワー(光) -治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100846: {
				"name":"タワー(光) -攻撃強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100946: {
				"name":"タワー(光) -完全治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101046: {
				"name":"タワー(光) -無敵"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101146: {
				"name":"タワー(光) -防御弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101246: {
				"name":"タワー(光) -衝撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101346: {
				"name":"タワー(光) -攻撃弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101446: {
				"name":"タワー(光) -猛毒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101546: {
				"name":"タワー(光) -免疫"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101646: {
				"name":"タワー(光) -全体衝撃修正"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101746: {
				"name":"タワー(光) -球の中ゲージ"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100156: {
				"name":"タワー(闇) -防御無視"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100256: {
				"name":"タワー(闇) -生命強奪"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100356: {
				"name":"タワー(闇) -打撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100456: {
				"name":"タワー(闇) -回復妨害"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100556: {
				"name":"タワー(闇) -爆弾"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100656: {
				"name":"タワー(闇) -防御強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100756: {
				"name":"タワー(闇) -治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100856: {
				"name":"タワー(闇) -攻撃強化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			100956: {
				"name":"タワー(闇) -完全治癒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101056: {
				"name":"タワー(闇) -無敵"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101156: {
				"name":"タワー(闇) -防御弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101256: {
				"name":"タワー(闇) -衝撃"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101356: {
				"name":"タワー(闇) -攻撃弱化"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101456: {
				"name":"タワー(闇) -猛毒"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101556: {
				"name":"タワー(闇) -免疫"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101656: {
				"name":"タワー(闇) -全体衝撃修正"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			101756: {
				"name":"タワー(闇) -球の中ゲージ"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110106: {
				"name":"シホムィタプタワー(左側)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110206: {
				"name":"シホムィタプタワー(右側)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110306: {
				"name":"シホムィタプ貪欲の化身"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110406: {
				"name":"シホムィタプ複数の化身"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110506: {
				"name":"シホムィタプ保護の化身"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110606: {
				"name":"シホムィタプ貪欲の化身-上向き"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110706: {
				"name":"シホムィタプ複数の化身-上向き"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110806: {
				"name":"シホムィタプ保護の化身-上向き"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			110902: {
				"name":"属性減らした全（前）(火)ポクチュン"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210106: {
				"name":"ガード_青(牛)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210206: {
				"name":"ガード_赤(牛)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210306: {
				"name":"ガード_黄(牛)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210406: {
				"name":"ガード_白(牛)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210506: {
				"name":"ガード_見よ(牛)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210606: {
				"name":"ガード_青(中)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210706: {
				"name":"ガード_赤(中)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210806: {
				"name":"ガード_黄(中)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			210906: {
				"name":"ガード_白(中)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			211006: {
				"name":"ガード_見よ(中)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			310106: {
				"name":"他オに(ダイコン)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			310206: {
				"name":"亀(ダイコン)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
			310306: {
				"name":"アイスビースト(ダイコン)"
				,"kname":""
				,"kind":""
				,"lskill":""
			},
		}
