#!/usr/bin/python
# -*- coding: sjis -*-

class SwSkill:
	#
	# スキルハッシュを返す
	#
	def getMap(self):
		return {
			#フェアリー(水),
			"1101" :{
				"name":"水柱"
				,"comment":"水流の柱で対象を3回攻撃し、20％の確率で1ターンの間氷結させる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1106" :{
				"name":"浄化の手招き"
				,"comment":"ターゲットの味方の体力を回復させ、弱化効果を全て解除する。回復量は攻撃力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#フェアリー(火),
			"1102" :{
				"name":"火柱"
				,"comment":"熱風の柱で対象を3回攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1107" :{
				"name":"ダブルアロー"
				,"comment":"二本の弓で連続攻撃をし、同じ敵に二本とも的中した場合、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"1112" :{
				"name":"矢の雨"
				,"comment":"敵に矢の雨を4～6回降らせてダメージを与え、それぞれ20％の確率で2ターンの間、攻撃速度を減少させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*0.75"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#フェアリー(風),
			"1103" :{
				"name":"突風"
				,"comment":"烈風の柱で対象を3回攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1108" :{
				"name":"浄化の手招き"
				,"comment":"ターゲットの味方の体力を回復させ、弱化効果を全て解除する。回復量は攻撃力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#フェアリー(光),
			"1104" :{
				"name":"光柱"
				,"comment":"旋光の柱で対象を3回攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1109" :{
				"name":"浄化の手招き"
				,"comment":"ターゲットの味方の体力を回復させ、弱化効果を全て解除する。回復量は攻撃力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#フェアリー(闇),
			"1105" :{
				"name":"闇の突風"
				,"comment":"瘴気の柱で対象を3回攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1110" :{
				"name":"ダブルアロー"
				,"comment":"二本の弓で連続攻撃をし、同じ敵に二本とも的中した場合、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#水フェアリー,
			"1111" :{
				"name":"スリープ"
				,"comment":"敵を2ターンの間、眠らせる。敵にダメージが加わると効果が解除される。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#火フェアリー,
			#風フェアリー,
			"1113" :{
				"name":"精霊の怒り"
				,"comment":"精霊の力を借りて敵を攻撃する。敵にかかった弱化効果毎にダメージが30％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*6.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#光フェアリー,
			"1114" :{
				"name":"神聖な盾"
				,"comment":"味方にかかった弱化効果を解除させ、2ターンの間、無敵状態にさせる。(スキル再使用可能まで7ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":7
				,"lvmax":4
			},
			#闇フェアリー,
			"1115" :{
				"name":"精霊の呪い"
				,"comment":"呪いの力で敵にダメージを与え、3ターンの間、ミス発生率を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"3Tミス"
				,"rate":"ATK*7.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#インプ(水),
			"1201" :{
				"name":"アイススピア"
				,"comment":"鋭い突き攻撃を与え、クリティカル攻撃が発生すると2ターンの間、攻撃速度が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1206" :{
				"name":"アイスボール"
				,"comment":"敵を1ターンの間、凍らせ行動できないようにする。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*4.8+50"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#インプ(火),
			"1202" :{
				"name":"ファイアスピア"
				,"comment":"鋭い突き攻撃を与え、クリティカル攻撃が発生すると2ターンの間、攻撃速度が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1207" :{
				"name":"心臓貫通"
				,"comment":"精密な突き攻撃をし、クリティカル発生率が50％追加適用される。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*5.2+50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#インプ(風),
			"1203" :{
				"name":"サンダースピア"
				,"comment":"鋭い突き攻撃を与え、クリティカル攻撃が発生すると2ターンの間、攻撃速度が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1208" :{
				"name":"心臓貫通"
				,"comment":"精密な突き攻撃をし、クリティカル発生率が50％追加適用される。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*5.2+50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#インプ(光),
			"1204" :{
				"name":"聖なる槍"
				,"comment":"鋭い突き攻撃を与え、クリティカル攻撃が発生すると2ターンの間、攻撃速度が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1209" :{
				"name":"ライトボール"
				,"comment":"光の球体を飛ばして敵を1ターンの間、気絶させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.8+50"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#インプ(闇),
			"1205" :{
				"name":"闇の槍"
				,"comment":"鋭い突き攻撃を与え、クリティカル攻撃が発生すると2ターンの間、攻撃速度が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1210" :{
				"name":"心臓貫通"
				,"comment":"精密な突き攻撃をし、クリティカル発生率が50％追加適用される。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*5.2+50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#水インプ,
			"1211" :{
				"name":"めった突き"
				,"comment":"連続突きで大きなダメージを与え、クリティカル攻撃発生時、2ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火インプ,
			"1212" :{
				"name":"3連続アタック"
				,"comment":"3回攻撃をし、クリティカル攻撃発生時にそれぞれ持続ダメージ、防御弱化、気絶の追加効果を与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"気絶"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#風インプ,
			"1213" :{
				"name":"ハリケーンスイング"
				,"comment":"猛烈に回転する槍で複数の敵を一度に攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#光インプ,
			"1214" :{
				"name":"貫通突き"
				,"comment":"敵の防御を無視する攻撃をし、クリティカル攻撃発生率が50％追加適用される。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#闇インプ,
			"1215" :{
				"name":"虐殺"
				,"comment":"攻撃時、敵の体力が低いほどダメージが増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ピクシー(水),
			"1301" :{
				"name":"スピリットボール"
				,"comment":"エネルギーの球体で敵を攻撃し、50％の確率で2ターンの間、敵のミス確率を高める。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.6+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1306" :{
				"name":"減速"
				,"comment":"全ての敵を攻撃してそれぞれ80％の確率で2ターンの間、攻撃速度を減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ピクシー(火),
			"1302" :{
				"name":"スピリットボール"
				,"comment":"エネルギーの球体で敵を攻撃し、50％の確率で2ターンの間、敵のミス確率を高める。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.6+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1307" :{
				"name":"点火"
				,"comment":"燃え上がる炎で敵を攻撃し、3ターンの間、持続的にダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T持続"
				,"rate":"ATK*4.6+90"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ピクシー(風),
			"1303" :{
				"name":"スピリットボール"
				,"comment":"エネルギーの球体で敵を攻撃し、50％の確率で2ターンの間、敵のミス確率を高める。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.6+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1308" :{
				"name":"減速"
				,"comment":"全ての敵を攻撃してそれぞれ80％の確率で2ターンの間、攻撃速度を減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ピクシー(光),
			"1304" :{
				"name":"スピリットボール"
				,"comment":"エネルギーの球体で敵を攻撃し、50％の確率で2ターンの間、敵のミス確率を高める。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.6+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1309" :{
				"name":"点火"
				,"comment":"燃え上がる炎で敵を攻撃し、3ターンの間、持続的にダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T持続"
				,"rate":"ATK*4.6+90"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ピクシー(闇),
			"1305" :{
				"name":"スピリットボール"
				,"comment":"エネルギーの球体で敵を攻撃し、50％の確率で2ターンの間、敵のミス確率を高める。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.6+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1310" :{
				"name":"減速"
				,"comment":"全ての敵を攻撃してそれぞれ80％の確率で2ターンの間、攻撃速度を減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#水ピクシー,
			"1311" :{
				"name":"流れ星"
				,"comment":"流れ星を落として敵を攻撃する。同じターゲットに再度的中すると、より大きなダメージを与えることができる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火ピクシー,
			"1312" :{
				"name":"焼却"
				,"comment":"ターゲットの敵にかかった持続ダメージ効果を一度に爆発させ大きなダメージを与える。持続ダメージ毎にダメージが50％ずつ増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#風ピクシー,
			"1313" :{
				"name":"激励"
				,"comment":"3ターンの間、攻撃力と防御力を増加させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#光ピクシー,
			"1314" :{
				"name":"神聖な声"
				,"comment":"死亡した味方から一部の体力を15％状態に戻す。(スキル再使用可能まで9ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":9
				,"lvmax":4
			},
			#闇ピクシー,
			"1315" :{
				"name":"生命吸収"
				,"comment":"連続スピリットボールで敵を3回攻撃し、与えたダメージの50％分、体力を回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*2.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#イエティ(水),
			"1401" :{
				"name":"スラッシュフック"
				,"comment":"素早いパンチで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、攻撃速度を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.9+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1406" :{
				"name":"ヘビースラッシュ"
				,"comment":"強烈な殴り飛ばしで敵を2回攻撃し、それぞれ30％の確率で1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶"
				,"rate":"ATK*1.5+DEF*1.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":7
			},
			#イエティ(火),
			"1402" :{
				"name":"スラッシュフック"
				,"comment":"素早いパンチで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、攻撃速度を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.9+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1407" :{
				"name":"ファイアバースト"
				,"comment":"自分の最大体力に比例するダメージを与え、2ターンの間、敵の攻撃速度を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.0+ATTACK_TOT_HP*0.28"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#イエティ(風),
			"1403" :{
				"name":"スラッシュフック"
				,"comment":"素早いパンチで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、攻撃速度を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.9+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1408" :{
				"name":"ヘビースラッシュ"
				,"comment":"強烈な殴り飛ばしで敵を2回攻撃し、それぞれ30％の確率で1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶"
				,"rate":"ATK*1.5+DEF*1.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":7
			},
			#イエティ(光),
			"1404" :{
				"name":"スラッシュフック"
				,"comment":"素早いパンチで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、攻撃速度を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.9+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1409" :{
				"name":"ヘビースラッシュ"
				,"comment":"強烈な殴り飛ばしで敵を2回攻撃し、それぞれ30％の確率で1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶"
				,"rate":"ATK*1.5+DEF*1.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":7
			},
			#イエティ(闇),
			"1405" :{
				"name":"スラッシュフック"
				,"comment":"素早いパンチで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、攻撃速度を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.9+20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1410" :{
				"name":"シャドウバースト"
				,"comment":"自分の最大体力に比例するダメージを与え、2ターンの間、敵の攻撃速度を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.0+ATTACK_TOT_HP*0.28"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#水イエティ,
			"1411" :{
				"name":"アイスウォール"
				,"comment":"3ターンの間、弱化効果に免疫がうまれ、受けるダメージの30％を敵に返す。かかっていた弱化効果は解除される。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#火イエティ,
			"1412" :{
				"name":"先祖の祝福"
				,"comment":"3ターンの間、最大体力の50％のシールドを生成し、毎ターン15％の体力を回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATTACK_TOT_HP*0.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#風イエティ,
			"1413" :{
				"name":"群れの力"
				,"comment":"生き残った味方の数に比例して味方全体の体力を回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"DIE_RATE*1"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#光イエティ,
			"1414" :{
				"name":"静かなる怒り"
				,"comment":"2ターンの間味方全員の攻撃力を増加させ、スキル使用後3ターンの間味方が攻撃を受けると50％の確率で反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T3T50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#闇イエティ,
			"1415" :{
				"name":"敵対心"
				,"comment":"攻撃を受ける度にダメージの10％を反射して自分の攻撃ゲージを25％ずつ増加させる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ハーピー(水),
			"1601" :{
				"name":"野ネズミ狩り"
				,"comment":"鋭いキックで敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1606" :{
				"name":"キツネ狩り"
				,"comment":"2連続キックで敵を攻撃し、クリティカル攻撃発生時、1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"1611" :{
				"name":"クマ狩り"
				,"comment":"敵の弱点を見抜く精密な攻撃で、常にクリティカル攻撃が発生する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*7.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ハーピー(火),
			"1602" :{
				"name":"野ネズミ狩り"
				,"comment":"鋭いキックで敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1607" :{
				"name":"カラス狩り"
				,"comment":"鋭い羽を飛ばして多数の敵を同時に攻撃する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#ハーピー(風),
			"1603" :{
				"name":"野ネズミ狩り"
				,"comment":"鋭いキックで敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1608" :{
				"name":"カラス狩り"
				,"comment":"鋭い羽を飛ばして多数の敵を同時に攻撃する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"1613" :{
				"name":"イノシシ狩り"
				,"comment":"敵の急所を攻撃し、2ターンの間、防御力を低下させ、1ターンの間、気絶させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T気絶"
				,"rate":"ATK*7.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ハーピー(光),
			"1604" :{
				"name":"野ネズミ狩り"
				,"comment":"鋭いキックで敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1609" :{
				"name":"カラス狩り"
				,"comment":"鋭い羽を飛ばして多数の敵を同時に攻撃する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"1614" :{
				"name":"警戒態勢"
				,"comment":"味方全員の攻撃ゲージを30％増加させ、3ターンの間クリティカル攻撃を受ける確率を50％減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#ハーピー(闇),
			"1605" :{
				"name":"野ネズミ狩り"
				,"comment":"鋭いキックで敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1610" :{
				"name":"キツネ狩り"
				,"comment":"2連続キックで敵を攻撃し、クリティカル攻撃発生時、1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#水ハーピー,
			#火ハーピー,
			"1612" :{
				"name":"カラス狩り"
				,"comment":"最も鋭い羽で無差別に敵を6回攻撃し、攻撃ゲージを20％ずつ減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#風ハーピー,
			#光ハーピー,
			#闇ハーピー,
			"1615" :{
				"name":"死の標識"
				,"comment":"攻撃と共に2ターンの間「烙印」を与え、さらに防衛力を下げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*8.2"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			#ヘルハウンド(水),
			"1501" :{
				"name":"噛みつき"
				,"comment":"強靱なあごと鋭い牙で敵を攻撃し、与えたダメージの30％分、体力が回復する。"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1506" :{
				"name":"奇襲"
				,"comment":"敵を攻撃して、2ターンの間、自分の攻撃速度を増加させる。攻撃速度によって威力が増す。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+140/50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ヘルハウンド(火),
			"1502" :{
				"name":"噛みつき"
				,"comment":"強靱なあごと鋭い牙で敵を攻撃し、与えたダメージの30％分、体力が回復する。"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1507" :{
				"name":"ダブルアタック"
				,"comment":"連続で噛みつき攻撃をし、大きなダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ヘルハウンド(風),
			"1503" :{
				"name":"噛みつき"
				,"comment":"強靱なあごと鋭い牙で敵を攻撃し、与えたダメージの30％分、体力が回復する。"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1508" :{
				"name":"ダブルアタック"
				,"comment":"連続で噛みつき攻撃をし、大きなダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ヘルハウンド(光),
			"1504" :{
				"name":"噛みつき"
				,"comment":"強靱なあごと鋭い牙で敵を攻撃し、与えたダメージの30％分、体力が回復する。"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1509" :{
				"name":"ダブルアタック"
				,"comment":"連続で噛みつき攻撃をし、大きなダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ヘルハウンド(闇),
			"1505" :{
				"name":"噛みつき"
				,"comment":"強靱なあごと鋭い牙で敵を攻撃し、与えたダメージの30％分、体力が回復する。"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1510" :{
				"name":"奇襲"
				,"comment":"敵を攻撃して、2ターンの間、自分の攻撃速度を増加させる。攻撃速度によって威力が増す。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+140/50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"1515" :{
				"name":"(翻訳)疾走"
				,"comment":"攻撃速度が15上昇し、体力が減るにつれ更に速度が上昇します。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ヘルハウンド,
			"1511" :{
				"name":"集団ハント"
				,"comment":"味方2人と力を合わせて強烈な攻撃を繰り広げる。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.1"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#火ヘルハウンド,
			"1512" :{
				"name":"ハント開始"
				,"comment":"3ターンの間、味方全体の攻撃力とクリティカル攻撃率が増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#風ヘルハウンド,
			"1513" :{
				"name":"狂奔"
				,"comment":"自分の体力が低くなるほど、攻撃力が増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#光ヘルハウンド,
			"1514" :{
				"name":"激突"
				,"comment":"敵を攻撃して1ターンの間、気絶させ、2ターンの間、攻撃速度を減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T2T気絶"
				,"rate":"ATK*7.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#闇ヘルハウンド,
			#ウォーベア(水),
			"1801" :{
				"name":"殴り飛ばし"
				,"comment":"敵を殴り飛ばして自分の最大体力に比例するダメージを与え、50％の確率で攻撃ゲージを25％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*1.7+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1806" :{
				"name":"しゃがみ込み"
				,"comment":"自分の体力を30％回復させ、2ターンの間、防御力をあげる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#ウォーベア(火),
			"1802" :{
				"name":"殴り飛ばし"
				,"comment":"敵を殴り飛ばして自分の最大体力に比例するダメージを与え、50％の確率で攻撃ゲージを25％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*1.7+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1807" :{
				"name":"咆哮"
				,"comment":"全ての敵に自分の最大体力に比例するダメージを与え、2ターンの間、敵の攻撃力を弱化させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#ウォーベア(風),
			"1803" :{
				"name":"殴り飛ばし"
				,"comment":"敵を殴り飛ばして自分の最大体力に比例するダメージを与え、50％の確率で攻撃ゲージを25％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*1.7+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1808" :{
				"name":"しゃがみ込み"
				,"comment":"自分の体力を30％回復させ、2ターンの間、防御力をあげる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#ウォーベア(光),
			"1804" :{
				"name":"殴り飛ばし"
				,"comment":"敵を殴り飛ばして自分の最大体力に比例するダメージを与え、50％の確率で攻撃ゲージを25％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*1.7+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1809" :{
				"name":"しゃがみ込み"
				,"comment":"自分の体力を30％回復させ、2ターンの間、防御力をあげる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#ウォーベア(闇),
			"1805" :{
				"name":"殴り飛ばし"
				,"comment":"敵を殴り飛ばして自分の最大体力に比例するダメージを与え、50％の確率で攻撃ゲージを25％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*1.7+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"1810" :{
				"name":"咆哮"
				,"comment":"全ての敵に自分の最大体力に比例するダメージを与え、2ターンの間、敵の攻撃力を弱化させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#水ウォーベア,
			"1811" :{
				"name":"魂の意志(パッシブ)"
				,"comment":"死の瞬間に不屈の意志で30％の体力を持って生き返る。(効果自動適用)(スキル再使用可能まで9ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":9
				,"lvmax":4
			},
			#火ウォーベア,
			"1812" :{
				"name":"反射"
				,"comment":"全ての敵に70％の確率で挑発し、3ターンの間、ダメージを負う度に反撃する。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":6
				,"lvmax":4
			},
			#風ウォーベア,
			"1813" :{
				"name":"会心の一撃"
				,"comment":"失った体力分のダメージを敵に与え、敵が死亡すると追加ターンを獲得する。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATTACK_LOSS_HP, FIXED"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#光ウォーベア,
			"1814" :{
				"name":"無謀な突進"
				,"comment":"敵の最大体力に比例したダメージを与える。自分の体力が10％消耗する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*5.6+TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#闇ウォーベア,
			"1815" :{
				"name":"狂気の突撃"
				,"comment":"クリティカル攻撃発生率が70％追加される攻撃で、自分の最大体力に比例するダメージを与える。クリティカル攻撃発生時は敵を気絶させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"気絶"
				,"rate":"ATTACK_TOT_HP*0.40"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#エレメンタル(水),
			"1701" :{
				"name":"氷の爪"
				,"comment":"鋭い爪で敵を攻撃する。クリティカル攻撃発生時に2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1706" :{
				"name":"元素爆発"
				,"comment":"元素の爆発で、対象の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.1+TARGET_TOT_HP*0.10"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#エレメンタル(火),
			"1702" :{
				"name":"炎の爪"
				,"comment":"鋭い爪で敵を攻撃する。クリティカル攻撃発生時に2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1707" :{
				"name":"元素爆発"
				,"comment":"元素の爆発で、対象の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.1+TARGET_TOT_HP*0.10"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#エレメンタル(風),
			"1703" :{
				"name":"雷の爪"
				,"comment":"鋭い爪で敵を攻撃する。クリティカル攻撃発生時に2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1708" :{
				"name":"刃強化"
				,"comment":"3ターンの間、自分の攻撃力とクリティカルヒット確率が増加する。追加で攻撃ゲージが50％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#エレメンタル(光),
			"1704" :{
				"name":"聖なる爪"
				,"comment":"鋭い爪で敵を攻撃する。クリティカル攻撃発生時に2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1709" :{
				"name":"元素爆発"
				,"comment":"元素の爆発で、対象の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.1+TARGET_TOT_HP*0.10"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"1714" :{
				"name":"元素抵抗(パッシブ)"
				,"comment":"味方全員に対して、水、火、風属性による全てのダメージを20％減少させる。他のダメージ減少効果とは重ならない。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エレメンタル(闇),
			"1705" :{
				"name":"闇の爪"
				,"comment":"鋭い爪で敵を攻撃する。クリティカル攻撃発生時に2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"1710" :{
				"name":"刃強化"
				,"comment":"3ターンの間、自分の攻撃力とクリティカルヒット確率が増加する。追加で攻撃ゲージが50％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"1715" :{
				"name":"闇の権力"
				,"comment":"3ターンの間、ダメージの30％を返して体力が1以下に落ちない。(スキル再使用可能まで7ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#水エレメンタル,
			"1711" :{
				"name":"影ブロック"
				,"comment":"3ターンの間、最大体力の100％のシールドを生成する。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_TOT_HP*1.0"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#火エレメンタル,
			"1712" :{
				"name":"必殺"
				,"comment":"クリティカル攻撃発生時、与えるダメージが50％増加する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#風エレメンタル,
			"1713" :{
				"name":"暗殺"
				,"comment":"敵に深い傷を負わせ、2つの持続ダメージを3ターンの間与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光エレメンタル,
			#闇エレメンタル,
			#ガルーダ(水),
			"1901" :{
				"name":"猛襲"
				,"comment":"猛烈な速度で敵を攻撃し、24％の確率で気絶させる。"
				,"ryaku":"気絶24%"
				,"rate":"ATK*3.7-15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"1906" :{
				"name":"リモーション"
				,"comment":"味方のターゲットの攻撃ゲージをいっぱいにし、1ターンの間、攻撃力を強化させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T攻↑"
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":3
			},
			#ガルーダ(火),
			"1902" :{
				"name":"猛襲"
				,"comment":"猛烈な速度で敵を攻撃し、24％の確率で気絶させる。"
				,"ryaku":"気絶24%"
				,"rate":"ATK*3.7-15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"1907" :{
				"name":"ファイアボール"
				,"comment":"炎の塊で敵を攻撃し、3ターンの間、持続的にダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T持続"
				,"rate":"ATK*4.8+50"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			#ガルーダ(風),
			"1903" :{
				"name":"猛襲"
				,"comment":"猛烈な速度で敵を攻撃し、24％の確率で気絶させる。"
				,"ryaku":"気絶24%"
				,"rate":"ATK*3.7-15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"1908" :{
				"name":"ライトニングボール"
				,"comment":"雷の力がこもった球体で敵を気絶させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"気絶"
				,"rate":"ATK*4.8+50"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ガルーダ(光),
			"1904" :{
				"name":"猛襲"
				,"comment":"猛烈な速度で敵を攻撃し、24％の確率で気絶させる。"
				,"ryaku":"気絶24%"
				,"rate":"ATK*3.7-15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"1909" :{
				"name":"リモーション"
				,"comment":"味方のターゲットの攻撃ゲージをいっぱいにし、1ターンの間、攻撃力を強化させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T攻↑"
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":3
			},
			#ガルーダ(闇),
			"1905" :{
				"name":"猛襲"
				,"comment":"猛烈な速度で敵を攻撃し、24％の確率で気絶させる。"
				,"ryaku":"気絶24%"
				,"rate":"ATK*3.7-15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"1910" :{
				"name":"シャドウボール"
				,"comment":"闇の炎で敵を攻撃し、3ターンの間、持続的にダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T持続"
				,"rate":"ATK*4.8+50"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			#水ガルーダ,
			"1911" :{
				"name":"平穏"
				,"comment":"味方にかかった全ての弱化効果を解除し、体力を15％ずつ回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"全15%回復"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			#火ガルーダ,
			"1912" :{
				"name":"迅速"
				,"comment":"味方全員の攻撃ゲージを30％ずつ補充し、2ターンの間、攻撃速度を増加させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#風ガルーダ,
			"1913" :{
				"name":"トリプルサンダー"
				,"comment":"連続雷攻撃で敵を攻撃し、確実に気絶させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"気絶"
				,"rate":"ATK*2.1+17"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光ガルーダ,
			"1914" :{
				"name":"治癒の光"
				,"comment":"倒された味方対象を復活させ、味方全員の体力を20％ずつ回復させる。復活した味方がいない場合は再使用時間が2ターン減少する。(スキル再使用可能まで7ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":6
			},
			#闇ガルーダ,
			"1915" :{
				"name":"闇の化身"
				,"comment":"効果抵抗と効果的中がそれぞれ50％増加する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#イヌガミ(水),
			"2001" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"2006" :{
				"name":"協力攻撃"
				,"comment":"ターゲットの敵を味方と一緒に攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#イヌガミ(火),
			"2002" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2007" :{
				"name":"協力攻撃"
				,"comment":"ターゲットの敵を味方と一緒に攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"2012" :{
				"name":"抹殺"
				,"comment":"敵を倒すと同時に追加ターンを得る。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#イヌガミ(風),
			"2003" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"2008" :{
				"name":"霧裂き"
				,"comment":"敵を攻撃してターゲットの全ての強化効果を除去する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#イヌガミ(光),
			"2004" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2009" :{
				"name":"霧裂き"
				,"comment":"敵を攻撃してターゲットの全ての強化効果を除去する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2014" :{
				"name":"戦闘態勢"
				,"comment":"味方全員の攻撃ゲージを30％補充し、体力を30％ずつ回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#イヌガミ(闇),
			"2005" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃し、50％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2010" :{
				"name":"協力攻撃"
				,"comment":"ターゲットの敵を味方と一緒に攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"2015" :{
				"name":"傷口ほじくり返し"
				,"comment":"敵の傷口を攻撃する。弱化効果にかかった敵には効果毎に50％ずつダメージが増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*5.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水イヌガミ,
			"2011" :{
				"name":"逆襲"
				,"comment":"敵を攻撃してダメージを与えた後、1ターンの間、受ける攻撃に反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*7.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#火イヌガミ,
			"2016" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃して50％の確率で防御力を弱化させ、30％の確率で連続攻撃を与える。"
				,"ryaku":"50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#風イヌガミ,
			"2013" :{
				"name":"息の根止め"
				,"comment":"対象に自分の防御力に比例したダメージを与え、相手を倒した場合は即時にターンを獲得する。対象の体力状況が悪い程ダメージが上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"DEF*1.0*TARGET_CUR_HP_RATE*-4.1+12.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#光イヌガミ,
			"2017" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃して2ターンの間、防御力を弱化させる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#闇イヌガミ,
			"2018" :{
				"name":"スクラッチ"
				,"comment":"巨大な爪で敵を攻撃して50％の確率で防御力を弱化させ、50％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#サラマンダー(水),
			"2101" :{
				"name":"グラシアルショック"
				,"comment":"敵を攻撃して50％の確率で攻撃力を2ターンの間、弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.5+15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"2106" :{
				"name":"足踏み"
				,"comment":"敵にダメージを与えて、2ターンの間、攻撃速度を遅らせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.4+DEF*3.0"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#サラマンダー(火),
			"2102" :{
				"name":"フレイムショック"
				,"comment":"敵を攻撃して50％の確率で攻撃力を2ターンの間、弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.5+15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"2107" :{
				"name":"足踏み"
				,"comment":"敵にダメージを与えて、2ターンの間、攻撃速度を遅らせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.4+DEF*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"2112" :{
				"name":"アースクエイク"
				,"comment":"強力な地震で敵全員にダメージを与え、攻撃ゲージを50％ずつ減少させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*2.0+DEF*2.1"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":6
			},
			#サラマンダー(風),
			"2103" :{
				"name":"ライトニングショック"
				,"comment":"敵を攻撃して50％の確率で攻撃力を2ターンの間、弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.5+15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"2108" :{
				"name":"砂嵐"
				,"comment":"吹きつける砂嵐で敵を攻撃し、3ターンの間、持続的にダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T持続"
				,"rate":"ATK*2.5+DEF*2.8"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#サラマンダー(光),
			"2104" :{
				"name":"ホーリーショック"
				,"comment":"敵を攻撃して50％の確率で攻撃力を2ターンの間、弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.5+15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"2109" :{
				"name":"足踏み"
				,"comment":"敵にダメージを与えて、2ターンの間、攻撃速度を遅らせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.4+DEF*3.0"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#サラマンダー(闇),
			"2105" :{
				"name":"シャドウショック"
				,"comment":"敵を攻撃して50％の確率で攻撃力を2ターンの間、弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.5+15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"2110" :{
				"name":"闇の嵐"
				,"comment":"闇で敵を攻撃して、3ターンの間、持続的にダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T持続"
				,"rate":"ATK*2.5+DEF*2.8"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#水サラマンダー,
			"2111" :{
				"name":"グラシアルクラッシュ"
				,"comment":"冷気を爆発させ、敵を1ターンの間、凍らせて防御力を弱くさせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*3.2+DEF*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火サラマンダー,
			"2116" :{
				"name":"足踏み"
				,"comment":"敵にダメージを与えて、1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶"
				,"rate":"ATK*2.4+DEF*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			#風サラマンダー,
			"2113" :{
				"name":"再生"
				,"comment":"自分の弱化効果を除去し、除去した効果の数に比例して体力を回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光サラマンダー,
			"2114" :{
				"name":"聖なる甲冑"
				,"comment":"氷結と気絶効果に免疫が生まれ、受ける回復量が100％増加する。(効果自動適用)"
				,"ryaku":"気絶"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#闇サラマンダー,
			"2115" :{
				"name":"邪悪な甲冑"
				,"comment":"氷結と気絶効果に免疫が生まれ、攻撃する度に敵の最大体力に比例する追加ダメージを与える。(効果自動適用)"
				,"ryaku":"気絶"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#九尾の狐(水),
			"2201" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ10%の確率で1ターンの間、凍らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2206" :{
				"name":"魂奪い"
				,"comment":"魂の珠玉を敵に投げつけダメージを与え、与えたダメージ分、体力が回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2211" :{
				"name":"浄化"
				,"comment":"敵全員にダメージを与えて、敵にかかった強化効果を解除する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#九尾の狐(火),
			"2202" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ10%の確率で1ターンの間、凍らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2207" :{
				"name":"精神錯乱"
				,"comment":"2ターンの間、敵を眠らせ行動できなくする。敵がダメージを負うと効果が解除される。効果的中が50％追加適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"2212" :{
				"name":"キツネ火"
				,"comment":"敵を5回攻撃して2ターンの間「烙印」効果を与え、与えたダメージの50％分を回復する。烙印状態の対象にはダメージが25％増加する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T50%"
				,"rate":"ATK*1.7"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			#九尾の狐(風),
			"2203" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ10%の確率で1ターンの間、凍らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2208" :{
				"name":"魂奪い"
				,"comment":"魂の珠玉を敵に投げつけダメージを与え、与えたダメージ分、体力が回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2213" :{
				"name":"甘いささやき"
				,"comment":"敵を攻撃してダメージを与えて2ターンの間、攻撃速度を遅くし、攻撃力と防御力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#九尾の狐(光),
			"2204" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ10%の確率で1ターンの間、凍らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2209" :{
				"name":"魂奪い"
				,"comment":"魂の珠玉を敵に投げつけダメージを与え、与えたダメージ分、体力が回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2214" :{
				"name":"生まれ変わり"
				,"comment":"自分にかかってる全ての弱化効果を除去し、100％の体力状態で復活する。復活後3ターンの間、自分の攻撃力と防御力が上昇する。(スキル再使用可能まで8ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":8
				,"lvmax":5
			},
			#九尾の狐(闇),
			"2205" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ10%の確率で1ターンの間、凍らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2210" :{
				"name":"精神錯乱"
				,"comment":"2ターンの間、敵を眠らせ行動できなくする。敵がダメージを負うと効果が解除される。効果的中が50％追加適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"2215" :{
				"name":"恐怖のささやき"
				,"comment":"鋭い攻撃で、クリティカルが発生した場合はスタンさせる。睡眠状態の敵にはクリティカル確率が100％で適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水九尾の狐,
			"2216" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ10％の確率で1ターンの間、凍らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#火九尾の狐,
			"2217" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ15％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#風九尾の狐,
			"2218" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ15％の確率で2ターンの間、敵のミスの確率を高める。"
				,"ryaku":"2T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#光九尾の狐,
			"2219" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、それぞれ30％の確率で2ターンの間、敵の体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#闇九尾の狐,
			"2220" :{
				"name":"火の玉"
				,"comment":"輝く球体の塊で敵を3回攻撃し、与えたダメージの50％を体力に回復する。"
				,"ryaku":"50%"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#風不完の九尾の狐,
			#サーペント(水),
			"2301" :{
				"name":"ソニックブーム"
				,"comment":"強力な音波で敵を攻撃して50％の確率で敵の強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2306" :{
				"name":"アイスブラスト"
				,"comment":"エネルギーの球体で敵を3回攻撃し、それぞれ30％の確率で攻撃ゲージを30％減少させる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*0.8+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2311" :{
				"name":"津波"
				,"comment":"自分の最大体力に比例するダメージを敵全員に与え、攻撃ゲージを30％ずつ減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.28"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#サーペント(火),
			"2302" :{
				"name":"ソニックブーム"
				,"comment":"強力な音波で敵を攻撃して50％の確率で敵の強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2307" :{
				"name":"(翻訳)ファイア プルレストゥ"
				,"comment":"エネルギーの球体で敵を3回攻撃し、それぞれ30％の確率で攻撃ゲージを30％減少させる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*0.8+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#サーペント(風),
			"2303" :{
				"name":"ソニックブーム"
				,"comment":"強力な音波で敵を攻撃して50％の確率で敵の強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2308" :{
				"name":"(翻訳)サンダーバースト"
				,"comment":"自分の最大体力に比例するダメージを与え、2ターンの間、敵の攻撃速度を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.16"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2313" :{
				"name":"(翻訳)加護"
				,"comment":"火属性によるダメージを50％減少させる。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#サーペント(光),
			"2304" :{
				"name":"ソニックブーム"
				,"comment":"強力な音波で敵を攻撃して50％の確率で敵の強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2309" :{
				"name":"(翻訳)ライト プルレストゥ"
				,"comment":"エネルギーの球体で敵を3回攻撃し、それぞれ30％の確率で攻撃ゲージを30％減少させる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*0.8+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2314" :{
				"name":"(翻訳)報復"
				,"comment":"攻撃を受ける度に攻撃力が20％ずつ増加する。最大5回まで重複できる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#サーペント(闇),
			"2305" :{
				"name":"ソニックブーム"
				,"comment":"強力な音波で敵を攻撃して50％の確率で敵の強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2310" :{
				"name":"(翻訳)ダーク バースト"
				,"comment":"自分の最大体力に比例するダメージを与え、2ターンの間、敵の攻撃速度を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.16"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#水サーペント,
			#火サーペント,
			"2312" :{
				"name":"(翻訳)報復"
				,"comment":"全ての敵に75％の確率で挑発し、3ターンの間、受けるダメージの30％を攻撃者に返す。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T75%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#風サーペント,
			"2316" :{
				"name":"ソニックブーム"
				,"comment":"強力な音波で敵を攻撃して50％の確率で敵の強化効果を一つ解除し、30％の確率で連続攻撃を与える。"
				,"ryaku":"50%"
				,"rate":"ATK*1.7+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#光サーペント,
			#闇サーペント,
			"2315" :{
				"name":"(翻訳)独舞"
				,"comment":"敵全体を攻撃し、それぞれ50％の確率で2ターンの間、防御力を弱らせて3ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T3T50%"
				,"rate":"ATTACK_TOT_HP*0.28"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ゴーレム(水),
			"2401" :{
				"name":"衝撃砲"
				,"comment":"衝撃波を撃ち出し、25％確率で敵を気絶させるか、10％確率で挑発する。自分の防御力が高いと威力が上がる。"
				,"ryaku":"気絶"
				,"rate":"ATK*1.8+ATTACK_DEF*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2406" :{
				"name":"霜強打"
				,"comment":"全ての敵を同時に攻撃し、50％の確率で凍らせる。防御力によって威力が増す。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATTACK_DEF*2.5+50"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2411" :{
				"name":"バリケード(パッシブ)"
				,"comment":"体力が半分以下の場合に受けるダメージが40％減少する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ゴーレム(火),
			"2402" :{
				"name":"衝撃砲"
				,"comment":"衝撃波を撃ち出し、25％確率で敵を気絶させるか、10％確率で挑発する。自分の防御力が高いと威力が上がる。"
				,"ryaku":"気絶"
				,"rate":"ATK*1.8+ATTACK_DEF*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2407" :{
				"name":"溶岩強打"
				,"comment":"全ての敵を同時に攻撃し、3ターンの間、持続ダメージを与える。防御力によって威力が増す。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_DEF*2.5+50"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2412" :{
				"name":"バリケード(パッシブ)"
				,"comment":"体力が半分以下の場合に受けるダメージが40％減少する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ゴーレム(風),
			"2403" :{
				"name":"衝撃砲"
				,"comment":"衝撃波を撃ち出し、25％確率で敵を気絶させるか、10％確率で挑発する。自分の防御力が高いと威力が上がる。"
				,"ryaku":"気絶"
				,"rate":"ATK*1.8+ATTACK_DEF*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"2408" :{
				"name":"鉄壁態勢"
				,"comment":"3ターンの間、防御力が増加し、弱化効果に免疫が生まれる。追加で攻撃ゲージが50％増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#ゴーレム(光),
			"2404" :{
				"name":"衝撃砲"
				,"comment":"衝撃波を撃ち出し、25％確率で敵を気絶させるか、10％確率で挑発する。自分の防御力が高いと威力が上がる。"
				,"ryaku":"気絶"
				,"rate":"ATK*1.8+ATTACK_DEF*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"2409" :{
				"name":"鉄壁態勢"
				,"comment":"3ターンの間、防御力が増加し、弱化効果に免疫が生まれる。追加で攻撃ゲージが50％増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#ゴーレム(闇),
			"2405" :{
				"name":"衝撃砲"
				,"comment":"衝撃波を撃ち出し、25％確率で敵を気絶させるか、10％確率で挑発する。自分の防御力が高いと威力が上がる。"
				,"ryaku":"気絶"
				,"rate":"ATK*1.8+ATTACK_DEF*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2410" :{
				"name":"闇の強打"
				,"comment":"全ての敵を同時に攻撃し、3ターンの間、持続ダメージを与える。防御力によって威力が増す。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_DEF*2.5+50"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2415" :{
				"name":"(翻訳)苦痛の反射(パッシブ)"
				,"comment":"受けるダメージの15％を攻撃してきた敵に返す。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ゴーレム,
			#火ゴーレム,
			#風ゴーレム,
			"2413" :{
				"name":"(翻訳)巡回査察者(パッシブ)"
				,"comment":"受けるダメージが15％減少し、攻撃に対して20％確率で反撃する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#光ゴーレム,
			"2414" :{
				"name":"(翻訳)光の保護(パッシブ)"
				,"comment":"一度に受ける最大ダメージが、最大体力の20％までになる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#闇ゴーレム,
			#グリフォン(水),
			"2501" :{
				"name":"引ったくり"
				,"comment":"飛び上がって足の爪で敵を攻撃する。攻撃速度によって威力が増加する。"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+90/55"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2506" :{
				"name":"急降下"
				,"comment":"急降下して敵にダメージを与え、2ターンの間、攻撃力と防御力を弱くさせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.1"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#グリフォン(火),
			"2502" :{
				"name":"引ったくり"
				,"comment":"飛び上がって足の爪で敵を攻撃する。攻撃速度によって威力が増加する。"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+90/55"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2507" :{
				"name":"特攻"
				,"comment":"敵の最大体力に比例するダメージを与える。自分の体力を10％消耗させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.5+TARGET_TOT_HP*0.18"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"2512" :{
				"name":"逆風"
				,"comment":"敵全員の攻撃ゲージを50％の確率で30％ずつ減少させ、2ターンの間、攻撃速度を落とす。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#グリフォン(風),
			"2503" :{
				"name":"引ったくり"
				,"comment":"飛び上がって足の爪で敵を攻撃する。攻撃速度によって威力が増加する。"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+90/55"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2508" :{
				"name":"急降下"
				,"comment":"急降下して敵にダメージを与え、2ターンの間、攻撃力と防御力を弱くさせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.1"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2513" :{
				"name":"順風"
				,"comment":"味方全員の攻撃ゲージを30％ずつ増加させ、2ターンの間、攻撃速度を速くする。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#グリフォン(光),
			"2504" :{
				"name":"引ったくり"
				,"comment":"飛び上がって足の爪で敵を攻撃する。攻撃速度によって威力が増加する。"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+90/55"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2509" :{
				"name":"特攻"
				,"comment":"敵の最大体力に比例するダメージを与える。自分の体力を10％消耗させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.5+TARGET_TOT_HP*0.18"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"2514" :{
				"name":"命の守護者（パッシブ）"
				,"comment":"抵抗力が20％上昇し、闇属性によるダメージが50％減少する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#グリフォン(闇),
			"2505" :{
				"name":"引ったくり"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+90/55"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2510" :{
				"name":"急降下"
				,"comment":"急降下して敵にダメージを与え、2ターンの間、攻撃力と防御力を弱くさせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.1"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2515" :{
				"name":"闇の守護者(パッシブ)"
				,"comment":"防御力が50％上昇し、敵に与えるダメージの20％を体力に回復させる。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水グリフォン,
			"2511" :{
				"name":"追撃"
				,"comment":"致命的な追跡攻撃を行う。自分の最大体力と攻撃速度によってダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*1.0*ATTACK_SPEED+60.0/700"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#火グリフォン,
			#風グリフォン,
			#光グリフォン,
			#闇グリフォン,
			"2516" :{
				"name":"引ったくり"
				,"comment":"敵を爪で攻撃し、クリティカル攻撃発生時に気絶させる。攻撃速度によって威力が増す。"
				,"ryaku":"気絶"
				,"rate":"ATK*3.5*ATTACK_SPEED+50/150"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#ウンディーネ(水),
			"2601" :{
				"name":"(翻訳)氷落とし込むこと"
				,"comment":"3"
				,"ryaku":""
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2606" :{
				"name":"(翻訳)水の怒り"
				,"comment":"突き上がる水柱で敵を全員攻撃し、一番体力の低い味方を25％回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8+150"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2611" :{
				"name":"(翻訳)生き返らせること"
				,"comment":"倒された味方対象を40％の体力状態で復活させる。自分に使用した場合、3ターンの間「魂の守護」を与える。(スキル再使用可能まで7ターン)"
				,"ryaku":"3T"
				,"rate":"TARGET_TOT_HP*0.40, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#ウンディーネ(火),
			"2602" :{
				"name":"(翻訳)花火落とし込むこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2607" :{
				"name":"(翻訳)不正怒り"
				,"comment":"突き上がる火柱で敵を全員攻撃し、一番体力の低い味方を25％回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8+150"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2612" :{
				"name":"(翻訳)生命共有"
				,"comment":"生き残った味方の体力比率を同一させ、15％ずつ回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"全15%回復"
				,"rate":"LIFE_SHARE_ALL*1.0, FIXED"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ウンディーネ(風),
			"2603" :{
				"name":"(翻訳)稲妻落とし込むこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2608" :{
				"name":"(翻訳)精神衝撃"
				,"comment":"敵に強力な衝撃のダメージを与え、全てのスキル再使用時間を最大まで延ばす。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2613" :{
				"name":"(翻訳)政令（精霊）の加護"
				,"comment":"味方にかかった全ての弱化効果が解除され、2ターンの間、免疫が生まれ、体力が20％ずつ回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#ウンディーネ(光),
			"2604" :{
				"name":"(翻訳)閃光落とし込むこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2609" :{
				"name":"(翻訳)精神衝撃"
				,"comment":"敵に強力な衝撃のダメージを与え、全てのスキル再使用時間を最大まで延ばす。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2614" :{
				"name":"(翻訳)絶対防御"
				,"comment":"3ターンの間、ターゲットが受ける全てのダメージを0にする。(スキル再使用可能まで8ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#ウンディーネ(闇),
			"2605" :{
				"name":"(翻訳)闇落とし込むこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2610" :{
				"name":"(翻訳)闇の怒り"
				,"comment":"突き上がる闇の柱で敵を全員攻撃し、一番体力の低い味方を25％回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8+150"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2615" :{
				"name":"(翻訳)闇の復活"
				,"comment":"死亡した味方を体力は低いけど、攻撃ゲージ満タン状態で復活させる。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"1, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":2
			},
			#水ウンディーネ,
			"2616" :{
				"name":"(翻訳)氷落とし込むこと"
				,"comment":"小さい氷で敵を攻撃し、クリティカル攻撃発生時に凍らせる。"
				,"ryaku":""
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#火ウンディーネ,
			"2617" :{
				"name":"(翻訳)花火落とし込むこと"
				,"comment":"小さい炎で敵を攻撃し、クリティカル攻撃発生時に3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#風ウンディーネ,
			"2618" :{
				"name":"(翻訳)稲妻落とし込むこと"
				,"comment":"小さい雷で敵を攻撃し、クリティカル攻撃発生時に2ターンの間、攻撃速度を減少させる。"
				,"ryaku":"2T"
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#光ウンディーネ,
			"2619" :{
				"name":"(翻訳)閃光落とし込むこと"
				,"comment":"小さい光の塊で敵を攻撃し、クリティカル攻撃発生時に敵の強化効果を解除させる。"
				,"ryaku":""
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#闇ウンディーネ,
			"2620" :{
				"name":"(翻訳)闇落とし込むこと"
				,"comment":"小さい闇の塊で敵を攻撃し、クリティカルヒット発生時、2ターンの間、敵の攻撃が外れる確率を高める。"
				,"ryaku":"2T"
				,"rate":"ATK*4.1-50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#不完のウンディーネ,
			#インペルノ(水),
			"2701" :{
				"name":"(翻訳)スマッシュ"
				,"comment":"敵を強く攻撃し、クリティカル攻撃発生時、攻撃ゲージが30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2706" :{
				"name":"(翻訳)貫くこと"
				,"comment":"鋭い氷の柱の攻撃で、クリティカル攻撃発生率が50％追加される。クリティカル攻撃発生時は敵を気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶50%"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2711" :{
				"name":"(翻訳)アドレナリン"
				,"comment":"味方全員の攻撃ゲージを50％補充し、3ターンの間、クリティカル攻撃率を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#インペルノ(火),
			"2702" :{
				"name":"(翻訳)スマッシュ"
				,"comment":"敵を強く攻撃し、クリティカル攻撃発生時、攻撃ゲージが30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2707" :{
				"name":"(翻訳)ヘルファイア"
				,"comment":"敵全体を攻撃しながら70％の確率で2ターンの間、敵の防御力を減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#インペルノ(風),
			"2703" :{
				"name":"(翻訳)スマッシュ"
				,"comment":"敵を強く攻撃し、クリティカル攻撃発生時、攻撃ゲージが30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2708" :{
				"name":"(翻訳)ヘルライトニング"
				,"comment":"敵全体を攻撃しながら80％の確率で2ターンの間、敵の防御力を減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"2713" :{
				"name":"(翻訳)地獄強打"
				,"comment":"あふれる憎悪で攻撃し、攻撃ゲージを0にする。属性によるペナルティーを無視し、常に強打攻撃を発生する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*7.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#インペルノ(光),
			"2704" :{
				"name":"(翻訳)スマッシュ"
				,"comment":"敵を強く攻撃し、クリティカル攻撃発生時、攻撃ゲージが30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2709" :{
				"name":"(翻訳)貫くこと"
				,"comment":"鋭い光の柱の攻撃で、クリティカル攻撃発生率が50％追加される。クリティカル攻撃発生時は敵を気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶50%"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2714" :{
				"name":"(翻訳)光の審判"
				,"comment":"審判の光で大きなダメージを与え、ターゲットの強化効果を全て除去させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*7.7"
				,"num":1
				,"usemin:":5
				,"usemax":5
				,"lvmax":3
			},
			#インペルノ(闇),
			"2705" :{
				"name":"(翻訳)スマッシュ"
				,"comment":"敵を強く攻撃し、クリティカル攻撃発生時、攻撃ゲージが30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"2710" :{
				"name":"(翻訳)ヘルシャドウ"
				,"comment":"敵全体を攻撃しながら70％の確率で2ターンの間、敵の防御力を減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#水インペルノ,
			#火インペルノ,
			"2712" :{
				"name":"(翻訳)メテオ"
				,"comment":"巨大な隕石を衝突させてターゲットの敵を気絶させ、残りの敵に3ターンの間、持続的にダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T持続気絶"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#風インペルノ,
			#光インペルノ,
			#闇インペルノ,
			"2715" :{
				"name":"(翻訳)最後の呪い(パッシブ)"
				,"comment":"倒される際、自分を倒した相手に自分の最大体力の33％分のダメージを与え、1ターンの間体力回復を邪魔する。(効果自動適用)(スキル再使用可能まで10ターン)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":10
				,"usemax":10
				,"lvmax":1
			},
			#シルフ(水),
			"3001" :{
				"name":"羽飛ばし"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.8-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"3006" :{
				"name":"サイクロン"
				,"comment":"吹き荒れる強風で全ての敵を2回攻撃し、それぞれ40％の確率で2ターンの間、敵のミス確率を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"3011" :{
				"name":"津波ストリーム"
				,"comment":"降り注ぐ雹で全ての敵を攻撃し、1ターンの間、凍らせる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":5
			},
			#シルフ(火),
			"3002" :{
				"name":"羽飛ばし"
				,"comment":"小さい精霊を飛ばして敵を攻撃をし、クリティカル攻撃発生時、次の攻撃のクリティカル攻撃率が30％増加する。"
				,"ryaku":""
				,"rate":"ATK*3.8-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"3007" :{
				"name":"(翻訳)タービュレンス"
				,"comment":"敵周辺の空気を圧縮して急激な乱気流を発生させ、攻撃ゲージを0にする。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"3012" :{
				"name":"(翻訳)火の鳥飛ばし"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#シルフ(風),
			"3003" :{
				"name":"羽飛ばし"
				,"comment":"小さい精霊を飛ばして敵を攻撃し、クリティカル攻撃発生時、次の攻撃のクリティカル攻撃率が30％増加する。"
				,"ryaku":""
				,"rate":"ATK*3.8-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"3008" :{
				"name":"サイクロン"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			"3013" :{
				"name":"(翻訳)風ぐるぐる巻くこと"
				,"comment":"風で敵を巻きつけて攻撃し、3ターンの間、敵の攻撃速度の一部を吸収する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*8.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#シルフ(光),
			"3004" :{
				"name":"羽飛ばし"
				,"comment":"小さい精霊を飛ばして敵を攻撃し、クリティカル攻撃発生時、次の攻撃のクリティカル攻撃率が30％増加する。"
				,"ryaku":""
				,"rate":"ATK*3.8-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"3009" :{
				"name":"サイクロン"
				,"comment":"吹き荒れる強風で全ての敵を2回攻撃し、それぞれ40％の確率で2ターンの間、敵のミス確率を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"3014" :{
				"name":"(翻訳)ダブル サイクロン"
				,"comment":"強風の竜巻で敵全員を4回攻撃し、それぞれ15％の確率で気絶させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"気絶"
				,"rate":"ATK*1.1"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#シルフ(闇),
			"3005" :{
				"name":"羽飛ばし"
				,"comment":"小さい精霊を飛ばして敵を攻撃し、クリティカル攻撃発生時、次の攻撃のクリティカル攻撃率が30％増加する。"
				,"ryaku":""
				,"rate":"ATK*3.8-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"3010" :{
				"name":"(翻訳)タービュレンス"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":4
			},
			"3015" :{
				"name":"(翻訳)夜のカーテン"
				,"comment":"夜のカーテンで敵全員を包み、2ターンの間、睡眠状態にさせる。(スキル再使用可能まで7ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#水シルフ,
			"3016" :{
				"name":"羽飛ばし"
				,"comment":"小さい精霊を飛ばして30％の確率で連続攻撃をし、クリティカル攻撃発生時に次の攻撃のクリティカル率が30％増加する。"
				,"ryaku":""
				,"rate":"ATK*3.8-20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#火シルフ,
			"3017" :{
				"name":"(翻訳)火の鳥飛ばし"
				,"comment":"巨大なフェニックスが敵全員を攻撃し、2つの持続ダメージを3ターンの間与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#風シルフ,
			"3018" :{
				"name":"サイクロン"
				,"comment":"吹きつける強風で全ての敵を3回攻撃し、それぞれ40％の確率で2ターンの間、敵のミスの確率を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#光シルフ,
			#闇シルフ,
			"3019" :{
				"name":"(翻訳)タービュレンス"
				,"comment":"乱気流を発生させ敵の攻撃ゲージを0にし、自分のゲージは50％増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#不完のシルフ,
			#シルフィード(水),
			"2801" :{
				"name":"(翻訳)アイスカッター"
				,"comment":"鋭い刃で敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2806" :{
				"name":"(翻訳)固め打ちする西風"
				,"comment":"敵に強力な衝撃のダメージを与え、スキル再使用時間を最大まで延ばす。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2811" :{
				"name":"(翻訳)咲く南風"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#シルフィード(水),
			#シルフィード(火),
			"2802" :{
				"name":"(翻訳)ファイアカッター"
				,"comment":"鋭い刃で敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2807" :{
				"name":"(翻訳)火炎旋風"
				,"comment":"炎の嵐で敵全体を攻撃しながら味方の攻撃ゲージを20％ずつ補充する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2812" :{
				"name":"(翻訳)飛び散る東風"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":10
				,"usemax":10
				,"lvmax":1
			},
			#シルフィード(風),
			"2803" :{
				"name":"(翻訳)ウインドカッター"
				,"comment":"鋭い刃で敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2808" :{
				"name":"(翻訳)嵐旋風"
				,"comment":"嵐で敵全体を攻撃しながら味方の体力を10％ずつ回復させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2813" :{
				"name":"(翻訳)防いで立つ北風"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATTACK_LV*75.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#シルフィード(光),
			"2804" :{
				"name":"(翻訳)ライトゥコト"
				,"comment":"鋭い刃で敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2809" :{
				"name":"(翻訳)固め打ちする西風"
				,"comment":"敵に強力な衝撃のダメージを与え、スキル再使用時間を最大まで延ばす。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2814" :{
				"name":"(翻訳)風の祝福"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#シルフィード(闇),
			"2805" :{
				"name":"(翻訳)ダークカッター"
				,"comment":"鋭い刃で敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"2810" :{
				"name":"(翻訳)闇旋風"
				,"comment":"嵐で敵全体を攻撃しながら味方の体力を10％ずつ回復させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"2815" :{
				"name":"(翻訳)暗黒の治癒"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.50, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":2
			},
			#水シルフィード,
			"2816" :{
				"name":"(翻訳)咲く南風"
				,"comment":"ターゲットの体力を全回復させる。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*1.0, FIXED"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#火シルフィード,
			"2817" :{
				"name":"(翻訳)飛び散る東風"
				,"comment":"攻撃時、相手の攻撃ゲージを10％減少させる。自分が倒される際、他の味方の体力を全回復させる。(効果自動適用)(スキル再使用可能まで10ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":10
				,"usemax":10
				,"lvmax":1
			},
			#風シルフィード,
			"2818" :{
				"name":"(翻訳)防いで立つ北風"
				,"comment":"3ターンの間、味方全員にクリティカル被撃率とダメージを軽減するシールドを張る。軽減量は自分のレベルに比例する。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_LV*120"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#光シルフィード,
			"2819" :{
				"name":"(翻訳)風の祝福"
				,"comment":"味方全員の体力を30％回復させ、3ターンの間、防御力を高める。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#闇シルフィード,
			"2820" :{
				"name":"(翻訳)暗黒の治癒"
				,"comment":"自分の最大体力の30％をターゲットの敵から奪い、敵が死亡した場合は追加ターンを得る。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.50, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":2
			},
			#ハイエレメンタル(水),
			"3101" :{
				"name":"(翻訳)十字分けること"
				,"comment":"十字型のエネルギーを発射して敵を攻撃し、20％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3106" :{
				"name":"(翻訳)次元分けること"
				,"comment":"次元を貫通する攻撃で敵の防御を無視してダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ハイエレメンタル(火),
			"3102" :{
				"name":"(翻訳)十字分けること"
				,"comment":"十字型のエネルギーを発射して敵を攻撃し、20％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3107" :{
				"name":"(翻訳)次元分けること"
				,"comment":"次元を貫通する攻撃で敵の防御を無視してダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ハイエレメンタル(風),
			"3103" :{
				"name":"(翻訳)十字分けること"
				,"comment":"十字型のエネルギーを発射して敵を攻撃し、20％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3108" :{
				"name":"(翻訳)魂分けること"
				,"comment":"魂を貫く攻撃で、2ターンの間体力回復を邪魔する。この攻撃で対象を倒した場合、体力を35％回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*6.3"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":3
			},
			#ハイエレメンタル(光),
			"3104" :{
				"name":"(翻訳)十字分けること"
				,"comment":"十字型のエネルギーを発射して敵を攻撃し、20％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3109" :{
				"name":"(翻訳)次元分けること"
				,"comment":"次元を貫通する攻撃で敵の防御を無視してダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ハイエレメンタル(闇),
			"3105" :{
				"name":"(翻訳)十字分けること"
				,"comment":"十字型のエネルギーを発射して敵を攻撃し、20％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3110" :{
				"name":"(翻訳)魂分けること"
				,"comment":"魂を貫く攻撃で、2ターンの間体力回復を邪魔する。この攻撃で対象を倒した場合、体力を35％回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*6.3"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":3
			},
			#水ハイエレメンタル,
			"3111" :{
				"name":"(翻訳)氷監獄"
				,"comment":"魂までも閉じ込める氷の牢獄で敵を攻撃し、2ターンの間、凍らせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*5.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火ハイエレメンタル,
			"3112" :{
				"name":"(翻訳)不正化身"
				,"comment":"自分1ターンの間無敵効果を与え、2ターンの間味方全員の攻撃力と攻撃速度を上昇させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#風ハイエレメンタル,
			"3113" :{
				"name":"(翻訳)集中攻撃"
				,"comment":"他の味方と一緒に敵を同時に攻撃する。必ずクリティカル攻撃が発生する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#光ハイエレメンタル,
			"3114" :{
				"name":"(翻訳)神秘な輸血"
				,"comment":"ターゲットの味方と自分の弱化効果を解除し、両方の体力比率を同じにして、25％ずつ回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"LIFE_SHARE_TARGET*1.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#闇ハイエレメンタル,
			"3115" :{
				"name":"(翻訳)血の渇望(パッシブ)"
				,"comment":"クリティカル攻撃発生時、体力が20％回復し、2ターンの間、クリティカル攻撃率が30％増加する。(効果自動適用)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ハルピュイア(水),
			"3401" :{
				"name":"連続キック"
				,"comment":"連続キックで敵を2回攻撃し、それぞれ50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3406" :{
				"name":"死のダーツ"
				,"comment":"鋭い羽を飛ばして敵にダメージを与え、2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ハルピュイア(火),
			"3402" :{
				"name":"連続キック"
				,"comment":"連続キックで敵を2回攻撃し、それぞれ50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3407" :{
				"name":"死のダーツ"
				,"comment":"鋭い羽を飛ばして敵にダメージを与え、2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ハルピュイア(風),
			"3403" :{
				"name":"連続キック"
				,"comment":"連続キックで敵を2回攻撃し、それぞれ50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3408" :{
				"name":"鋭い悲鳴"
				,"comment":"鋭い悲鳴をあげて敵を気絶させ、3ターンの間、持続ダメージを与える。効果的中が50％追加適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T気絶50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#ハルピュイア(光),
			"3404" :{
				"name":"連続キック"
				,"comment":"連続キックで敵を2回攻撃し、それぞれ50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3409" :{
				"name":"鋭い悲鳴"
				,"comment":"鋭い悲鳴をあげて敵を気絶させ、3ターンの間、持続ダメージを与える。効果的中が50％追加適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T気絶50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#ハルピュイア(闇),
			"3405" :{
				"name":"連続キック"
				,"comment":"連続キックで敵を2回攻撃し、それぞれ50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3410" :{
				"name":"死のダーツ"
				,"comment":"鋭い羽を飛ばして敵にダメージを与え、2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"3415" :{
				"name":"乱暴な仲間"
				,"comment":"乱暴な友達を呼び出、一人の敵を4回集中攻撃する。それぞれ20％の確率で2ターンの間防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水ハルピュイア,
			"3411" :{
				"name":"フローズンフィールド"
				,"comment":"極寒の霜風で相手全員を3回攻撃し、それぞれ50％の確率で2ターンの間攻撃速度を下げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火ハルピュイア,
			"3412" :{
				"name":"炎のダンス"
				,"comment":"味方全体の体力を25％回復させ、3ターンの間、攻撃力を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			#風ハルピュイア,
			"3413" :{
				"name":"竜巻"
				,"comment":"強力な竜巻を召喚して全ての敵にダメージを与え、攻撃ゲージを40％ずつ減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光ハルピュイア,
			"3414" :{
				"name":"素晴らしい友"
				,"comment":"フレンドを呼び出して敵をランダムに6回攻撃して攻撃ゲージを20％ずつ減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#闇ハルピュイア,
			#スライム(水),
			"3501" :{
				"name":"(翻訳)ジャンピング"
				,"comment":"空中に飛んで敵を攻撃し、30％の確率で攻撃速度を減少させる。"
				,"ryaku":""
				,"rate":"ATK*3.3+35"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#スライム(火),
			"3502" :{
				"name":"(翻訳)ジャンピング"
				,"comment":"空中に飛んで敵を攻撃し、30％の確率で攻撃速度を減少させる。"
				,"ryaku":""
				,"rate":"ATK*3.3+35"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#スライム(風),
			"3503" :{
				"name":"(翻訳)ジャンピング"
				,"comment":"空中に飛んで敵を攻撃し、30％の確率で攻撃速度を減少させる。"
				,"ryaku":""
				,"rate":"ATK*3.3+35"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#スライム(光),
			#スライム(闇),
			#,
			#,
			#,
			#,
			#,
			#森の番人(水),
			"3601" :{
				"name":"(翻訳)一部分投げること"
				,"comment":"硬い木のブロックを投げてダメージを与え、15％の確率で気絶させる。"
				,"ryaku":"気絶"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#森の番人(火),
			"3602" :{
				"name":"(翻訳)一部分投げること"
				,"comment":"硬い木のブロックを投げてダメージを与え、15％の確率で気絶させる。"
				,"ryaku":"気絶"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#森の番人(風),
			"3603" :{
				"name":"(翻訳)一部分投げること"
				,"comment":"硬い木のブロックを投げてダメージを与え、15％の確率で気絶させる。"
				,"ryaku":"気絶"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#森の番人(光),
			#森の番人(闇),
			#,
			#,
			#,
			#,
			#,
			#キノコ(水),
			"3701" :{
				"name":"(翻訳)胞子投擲"
				,"comment":"毒の胞子を投げて敵を攻撃し、1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#キノコ(火),
			"3702" :{
				"name":"(翻訳)胞子投擲"
				,"comment":"毒の胞子を投げて敵を攻撃し、1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#キノコ(風),
			"3703" :{
				"name":"(翻訳)胞子投擲"
				,"comment":"毒の胞子を投げて敵を攻撃し、1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#キノコ(光),
			#キノコ(闇),
			#,
			#,
			#,
			#,
			#,
			#タテガミイノシシ(水),
			"3801" :{
				"name":"(翻訳)突進"
				,"comment":"敵に猛烈に突進し、15％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#タテガミイノシシ(火),
			"3802" :{
				"name":"(翻訳)突進"
				,"comment":"敵に猛烈に突進し、15％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#タテガミイノシシ(風),
			"3803" :{
				"name":"(翻訳)突進"
				,"comment":"敵に猛烈に突進し、15％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#タテガミイノシシ(光),
			#タテガミイノシシ(闇),
			#,
			#,
			#,
			#,
			#,
			#トゲ地獄花(水),
			"4101" :{
				"name":"(翻訳)くさび発射"
				,"comment":"吸血の胞子で敵にダメージを与え、与えたダメージの30％を回復する。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#トゲ地獄花(火),
			"4102" :{
				"name":"(翻訳)くさび発射"
				,"comment":"吸血の胞子で敵にダメージを与え、与えたダメージの30％を回復する。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#トゲ地獄花(風),
			"4103" :{
				"name":"(翻訳)くさび発射"
				,"comment":"吸血の胞子で敵にダメージを与え、与えたダメージの30％を回復する。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#トゲ地獄花(光),
			#トゲ地獄花(闇),
			"4105" :{
				"name":"(翻訳)くさび発射"
				,"comment":"吸血の胞子で敵にダメージを与え、与えたダメージの30％を回復する。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#,
			#,
			#,
			#,
			#,
			#ゴースト(水),
			"3901" :{
				"name":"(翻訳)困らせること"
				,"comment":"敵にくっついてダメージを与え、50％の確率で1ターンの間、ミス発生率を高める。"
				,"ryaku":"1Tミス50%"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ゴースト(火),
			"3902" :{
				"name":"(翻訳)困らせること"
				,"comment":"敵にくっついてダメージを与え、50％の確率で1ターンの間、ミス発生率を高める。"
				,"ryaku":"1Tミス50%"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ゴースト(風),
			"3903" :{
				"name":"(翻訳)困らせること"
				,"comment":"敵にくっついてダメージを与え、50％の確率で1ターンの間、ミス発生率を高める。"
				,"ryaku":"1Tミス50%"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ゴースト(光),
			#ゴースト(闇),
			"3905" :{
				"name":"(翻訳)困らせること"
				,"comment":"敵にくっついてダメージを与え、50％の確率で1ターンの間、ミス発生率を高める。"
				,"ryaku":"1Tミス50%"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#,
			#,
			#,
			#,
			#,
			#下級エレメンタル(水),
			"4001" :{
				"name":"(翻訳)水投げること"
				,"comment":"凝縮された元素の塊で2回攻撃し、それぞれ20％の確率で2ターンの間、攻撃力を減少させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"4006" :{
				"name":"(翻訳)岩壊すこと"
				,"comment":"強力な4回連続攻撃でダメージを与え、それぞれ30％の確率で2ターンの間、防御力を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			#下級エレメンタル(火),
			"4002" :{
				"name":"(翻訳)火投げること"
				,"comment":"凝縮された元素の塊で2回攻撃し、それぞれ20％の確率で2ターンの間、攻撃力を減少させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"4007" :{
				"name":"(翻訳)岩壊すこと"
				,"comment":"強力な4回連続攻撃でダメージを与え、それぞれ30％の確率で2ターンの間、防御力を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			#下級エレメンタル(風),
			"4003" :{
				"name":"(翻訳)風投げること"
				,"comment":"凝縮された元素の塊で2回攻撃し、それぞれ20％の確率で2ターンの間、攻撃力を減少させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"4008" :{
				"name":"(翻訳)岩壊すこと"
				,"comment":"強力な4回連続攻撃でダメージを与え、それぞれ30％の確率で2ターンの間、防御力を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			#下級エレメンタル(光),
			#下級エレメンタル(闇),
			"4005" :{
				"name":"(翻訳)闇投げること"
				,"comment":"凝縮された元素の塊で2回攻撃し、それぞれ20％の確率で2ターンの間、攻撃力を減少させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"4010" :{
				"name":"(翻訳)岩壊すこと"
				,"comment":"強力な4回連続攻撃でダメージを与え、それぞれ30％の確率で2ターンの間、防御力を減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			#下級エレメンタル,
			#下級エレメンタル,
			#下級エレメンタル,
			#下級エレメンタル,
			"4004" :{
				"name":"(翻訳)光投げること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"4009" :{
				"name":"(翻訳)岩壊すこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			#下級エレメンタル,
			#ミミック(水),
			"4301" :{
				"name":"(翻訳)かむこと"
				,"comment":"敵に噛みついてダメージを与えて50％の確率で1ターンの間、防御力を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ミミック(火),
			"4302" :{
				"name":"(翻訳)かむこと"
				,"comment":"敵に噛みついてダメージを与えて50％の確率で1ターンの間、防御力を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ミミック(風),
			"4303" :{
				"name":"(翻訳)かむこと"
				,"comment":"敵に噛みついてダメージを与えて50％の確率で1ターンの間、防御力を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ミミック(光),
			#ミミック(闇),
			"4305" :{
				"name":"(翻訳)かむこと"
				,"comment":"敵に噛みついてダメージを与えて50％の確率で1ターンの間、防御力を減少させる。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#,
			#,
			#,
			#,
			#,
			#角ガエル(水),
			"4501" :{
				"name":"(翻訳)ジャンプアタック"
				,"comment":"大きく跳躍して敵を攻撃し、50％の確率で攻撃ゲージを15％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.4+30"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#角ガエル(火),
			"4502" :{
				"name":"(翻訳)ジャンプアタック"
				,"comment":"大きく跳躍して敵を攻撃し、50％の確率で攻撃ゲージを15％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.4+30"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#角ガエル(風),
			"4503" :{
				"name":"(翻訳)ジャンプアタック"
				,"comment":"大きく跳躍して敵を攻撃し、50％の確率で攻撃ゲージを15％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.4+30"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#角ガエル(光),
			#角ガエル(闇),
			"4505" :{
				"name":"(翻訳)ジャンプアタック"
				,"comment":"大きく跳躍して敵を攻撃し、50％の確率で攻撃ゲージを15％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.4+30"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#,
			#,
			#,
			#,
			#,
			#サンドマン(水),
			"4401" :{
				"name":"(翻訳)砂噴出"
				,"comment":"突き上がる砂で敵を攻撃し、30％の確率で敵を1ターンの間、眠らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#サンドマン(火),
			"4402" :{
				"name":"(翻訳)砂噴出"
				,"comment":"突き上がる砂で敵を攻撃し、30％の確率で敵を1ターンの間、眠らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#サンドマン(風),
			"4403" :{
				"name":"(翻訳)砂噴出"
				,"comment":"突き上がる砂で敵を攻撃し、30％の確率で敵を1ターンの間、眠らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#サンドマン(光),
			#サンドマン(闇),
			"4405" :{
				"name":"(翻訳)砂噴出"
				,"comment":"突き上がる砂で敵を攻撃し、30％の確率で敵を1ターンの間、眠らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#,
			#,
			#,
			#,
			#,
			#ハウル(水),
			"4601" :{
				"name":"攻撃！"
				,"comment":"ターゲットの敵を攻撃して自分の攻撃ゲージを30％増加させる。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4606" :{
				"name":"治癒！"
				,"comment":"ターゲットの味方と自分の体力を20％ずつ回復させ、ターゲットの味方の弱化効果を解除する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ハウル(火),
			"4602" :{
				"name":"攻撃！"
				,"comment":"ターゲットの敵を攻撃して自分の攻撃ゲージを30％増加させる。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4607" :{
				"name":"治癒！"
				,"comment":"ターゲットの味方と自分の体力を20％ずつ回復させ、ターゲットの味方の弱化効果を解除する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ハウル(風),
			"4603" :{
				"name":"攻撃！"
				,"comment":"ターゲットの敵を攻撃して自分の攻撃ゲージを30％増加させる。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4608" :{
				"name":"解除！"
				,"comment":"ターゲットの味方と自分にかかった弱化効果を全て解除し、自分の体力を20％回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ハウル(光),
			"4604" :{
				"name":"攻撃！"
				,"comment":"ターゲットの敵を攻撃して自分の攻撃ゲージを30％増加させる。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4609" :{
				"name":"解除！"
				,"comment":"ターゲットの味方と自分にかかった弱化効果を全て解除し、自分の体力を20％回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ハウル(闇),
			"4605" :{
				"name":"攻撃！"
				,"comment":"ターゲットの敵を攻撃して自分の攻撃ゲージを30％増加させる。"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4610" :{
				"name":"治癒！"
				,"comment":"ターゲットの味方と自分の体力を20％ずつ回復させ、ターゲットの味方の弱化効果を解除する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#水ハウル,
			"4611" :{
				"name":"解除！治癒！"
				,"comment":"味方全員の弱化効果を1つずつ解除し、体力を20％回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火ハウル,
			"4612" :{
				"name":"解除！攻撃！"
				,"comment":"味方の弱化効果を4つまで解除した後、余裕がある場合は敵を攻撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#風ハウル,
			"4613" :{
				"name":"攻撃！治癒！"
				,"comment":"ターゲットの敵を攻撃して与えたダメージの50％を味方全員が回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*8.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#光ハウル,
			"4614" :{
				"name":"治癒！治癒！"
				,"comment":"味方全員の体力を20％回復させた後、体力が一番低い味方をもう20％回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#闇ハウル,
			"4615" :{
				"name":"攻撃！攻撃！"
				,"comment":"ターゲットの敵を攻撃してダメージを与えながら自分の弱化効果をなすりつける。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*6.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#サキュバス(水),
			"5301" :{
				"name":"(翻訳)夢の招待状"
				,"comment":"コウモリを飛ばして敵を攻撃し、50％の確率で1ターン間眠らせる。敵が眠ると攻撃ゲージを50％回復する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5306" :{
				"name":"(翻訳)拒絶の一撃"
				,"comment":"強烈なビンタで2ターンの間体力回復を邪魔する。睡眠状態の敵は1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5311" :{
				"name":"(翻訳)別れのプレゼント"
				,"comment":"コウモリの群れで敵を4回攻撃して攻撃ゲージを10％づつ吸収し、与えたダメージの50％分を回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#サキュバス(火),
			"5302" :{
				"name":"(翻訳)夢の招待状"
				,"comment":"コウモリを飛ばして敵を攻撃し、50％の確率で1ターン間眠らせる。敵が眠ると攻撃ゲージを50％回復する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5307" :{
				"name":"(翻訳)よじれた歓喜"
				,"comment":"対象を攻撃し、自分にかかった弱化効果を2つまで押し付け、与えたダメージの30％分の体力を回復する。対象の残り体力比率が低いほどダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-1.4+6.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5312" :{
				"name":"(翻訳)残忍な破局"
				,"comment":"突き上がる炎で敵を全員攻撃し、2ターンの間、敵の体力回復を邪魔する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*4.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#サキュバス(風),
			"5303" :{
				"name":"(翻訳)夢の招待状"
				,"comment":"コウモリを飛ばして敵を攻撃し、50％の確率で1ターン間眠らせる。敵が眠ると攻撃ゲージを50％回復する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5308" :{
				"name":"(翻訳)拒絶の一撃"
				,"comment":"強烈なビンタで2ターンの間体力回復を邪魔する。睡眠状態の敵は1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5313" :{
				"name":"(翻訳)咲く悪夢"
				,"comment":"悪夢でランダムに敵を5回攻撃し、それぞれ80％の確率で3ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T80%"
				,"rate":"ATK*2.07"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#サキュバス(光),
			"5304" :{
				"name":"(翻訳)夢の招待状"
				,"comment":"コウモリを飛ばして敵を攻撃し、50％の確率で1ターン間眠らせる。敵が眠ると攻撃ゲージを50％回復する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5309" :{
				"name":"(翻訳)拒絶の一撃"
				,"comment":"強烈なビンタで2ターンの間体力回復を邪魔する。睡眠状態の敵は1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5314" :{
				"name":"(翻訳)白夜の呪い"
				,"comment":"魅惑の閃光で2ターンの間、敵全員の攻撃速度を落とし、ミス発生率を増加させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#サキュバス(闇),
			"5305" :{
				"name":"(翻訳)夢の招待状"
				,"comment":"コウモリを飛ばして敵を攻撃し、50％の確率で1ターン間眠らせる。敵が眠ると攻撃ゲージを50％回復する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5310" :{
				"name":"(翻訳)よじれた歓喜"
				,"comment":"対象を攻撃し、自分にかかった弱化効果を2つまで押し付け、与えたダメージの30％分の体力を回復する。対象の残り体力比率が低いほどダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-1.4+6.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5315" :{
				"name":"(翻訳)モンマの疾走"
				,"comment":"コウモリの群れが敵全員を攻撃し、敵の最大体力に比例するダメージを与えて75％の確率で2ターンの間、体力回復を邪魔する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*4.0+TARGET_TOT_HP*0.08"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#水サキュバス,
			#火サキュバス,
			#風サキュバス,
			#光サキュバス,
			#闇サキュバス,
			#不完のサキュバス,
			#ジョーカー(水),
			"4701" :{
				"name":"カード飛ばし"
				,"comment":"鋭利なカードを飛ばして敵を攻撃し、70％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"4706" :{
				"name":"サプライズボックス"
				,"comment":"サプライズボックスで敵全員にダメージを与えて、ランダムで弱化効果をかける。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ジョーカー(火),
			"4702" :{
				"name":"カード飛ばし"
				,"comment":"鋭利なカードを飛ばして敵を攻撃し、70％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"4707" :{
				"name":"(翻訳)びっくり爆弾"
				,"comment":"全ての敵に2ターン後に爆発する爆弾を設置する。効果的中が50％追加適用される。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ジョーカー(風),
			"4703" :{
				"name":"カード飛ばし"
				,"comment":"鋭利なカードを飛ばして敵を攻撃し、70％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"4708" :{
				"name":"サプライズボックス"
				,"comment":"サプライズボックスで敵全員にダメージを与えて、ランダムで弱化効果をかける。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ジョーカー(光),
			"4704" :{
				"name":"カード飛ばし"
				,"comment":"鋭利なカードを飛ばして敵を攻撃し、70％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"4709" :{
				"name":"サプライズボックス"
				,"comment":"サプライズボックスで敵全員にダメージを与えて、ランダムで弱化効果をかける。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ジョーカー(闇),
			"4705" :{
				"name":"カード飛ばし"
				,"comment":"鋭利なカードを飛ばして敵を攻撃し、70％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"4710" :{
				"name":"(翻訳)びっくり爆弾"
				,"comment":"全ての敵に2ターン後に爆発する爆弾を設置する。効果的中が50％追加適用される。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#水ジョーカー,
			"4711" :{
				"name":"(翻訳)復活魔術(パッシブ)"
				,"comment":"死の瞬間に1ターンの間、無敵と免疫効果を持って25％の体力で復活する。(効果自動適用)(スキル再使用可能まで8ターン)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":8
				,"lvmax":4
			},
			#火ジョーカー,
			"4712" :{
				"name":"(翻訳)火炎魔術"
				,"comment":"不思議な炎を起こして全ての敵を燃やし、3ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#風ジョーカー,
			"4713" :{
				"name":"切断の魔法"
				,"comment":"たくさんのカードを飛ばして敵全員に防御を無視するダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*0.68"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光ジョーカー,
			"4714" :{
				"name":"(翻訳)詐欺(パッシブ)"
				,"comment":"25％の確率で受けるダメージを無効化させ、攻撃の度に対象の強化効果を1つ解除する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#闇ジョーカー,
			"4715" :{
				"name":"(翻訳)影複数(パッシブ)"
				,"comment":"攻撃を受けるとスキル待機時間が減少し、自分の攻撃力に比例する仕返しをする。"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#不完のジョーカー（火）,
			#ニンジャ(水),
			"4801" :{
				"name":"(翻訳)スリゴム"
				,"comment":"手裏剣を飛ばしてダメージを与え、1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4806" :{
				"name":"(翻訳)熱風本当に"
				,"comment":"剣の気で敵を強く斬りつけて大きなダメージを与え、敵の攻撃ゲージを30％減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+150/50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"4811" :{
				"name":"(翻訳)明鏡止水(パッシブ)"
				,"comment":"クリティカル攻撃を受ける確率が50％減少し、抵抗力が50％増加する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ニンジャ(火),
			"4802" :{
				"name":"(翻訳)スリゴム"
				,"comment":"手裏剣を飛ばしてダメージを与え、1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4807" :{
				"name":"(翻訳)スンニョン格"
				,"comment":"俊敏に接近して敵を2回打ち上げ、それぞれ25％の確率で気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":7
			},
			"4812" :{
				"name":"(翻訳)命拾い(パッシブ)"
				,"comment":"死に至るダメージを受けた時、50％の確率でダメージを無効化させ、攻撃ゲージを50％回復する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ニンジャ(風),
			"4803" :{
				"name":"(翻訳)スリゴム"
				,"comment":"手裏剣を飛ばしてダメージを与え、1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4808" :{
				"name":"(翻訳)熱風本当に"
				,"comment":"剣の気で敵を強く斬りつけて大きなダメージを与え、敵の攻撃ゲージを30％減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+150/50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"4813" :{
				"name":"(翻訳)疾風怒涛"
				,"comment":"雷のようなスピードで手裏剣を6回連射する。クリティカルヒットで的中すると1ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#ニンジャ(光),
			"4804" :{
				"name":"(翻訳)スリゴム"
				,"comment":"手裏剣を飛ばしてダメージを与え、1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4809" :{
				"name":"(翻訳)熱風本当に"
				,"comment":"剣の気で敵を強く斬りつけて大きなダメージを与え、敵の攻撃ゲージを30％減少させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+150/50"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"4814" :{
				"name":"(翻訳)驚天動地"
				,"comment":"閃光を放って全ての敵に2回ダメージを与えてそれぞれ50％の確率で3ターンの間、ミス発生率を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"3Tミス50%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ニンジャ(闇),
			"4805" :{
				"name":"(翻訳)スリゴム"
				,"comment":"手裏剣を飛ばしてダメージを与え、1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4810" :{
				"name":"(翻訳)スンニョン格"
				,"comment":"俊敏に接近して敵を2回打ち上げ、それぞれ25％の確率で気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":7
			},
			"4815" :{
				"name":"(翻訳)快刀乱麻"
				,"comment":"対象に3回の連続攻撃を行う。クリティカル攻撃が発生した場合、それぞれ攻撃ゲージを25％ずつ獲得する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#水ニンジャ,
			#火ニンジャ,
			#風ニンジャ,
			#光ニンジャ,
			#闇ニンジャ,
			#不完のニンジャ（水）,
			#サプライズボックス(水),
			"4901" :{
				"name":"(翻訳)驚かせること"
				,"comment":"敵を驚かせてダメージを与えて50％の確率でかかっている強化効果を解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#サプライズボックス(火),
			"4902" :{
				"name":"(翻訳)驚かせること"
				,"comment":"敵を驚かせてダメージを与えて50％の確率でかかっている強化効果を解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#サプライズボックス(風),
			"4903" :{
				"name":"(翻訳)驚かせること"
				,"comment":"敵を驚かせてダメージを与えて50％の確率でかかっている強化効果を解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#サプライズボックス(光),
			"4904" :{
				"name":"(翻訳)驚かせること"
				,"comment":"敵を驚かせてダメージを与えて50％の確率でかかっている強化効果を解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#サプライズボックス(闇),
			"4905" :{
				"name":"(翻訳)驚かせること"
				,"comment":"敵を驚かせてダメージを与えて50％の確率でかかっている強化効果を解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ベアマン(水),
			"5901" :{
				"name":"(翻訳)オルリョチギ"
				,"comment":"敵を強力に突き上げ、50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5906" :{
				"name":"(翻訳)打ち下ろすこと"
				,"comment":"敵を強く突き落として自分の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ベアマン(火),
			"5902" :{
				"name":"(翻訳)オルリョチギ"
				,"comment":"敵を強力に突き上げ、50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5907" :{
				"name":"(翻訳)打ち下ろすこと"
				,"comment":"敵を強く突き落として自分の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ベアマン(風),
			"5903" :{
				"name":"(翻訳)オルリョチギ"
				,"comment":"敵を強力に突き上げ、50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5908" :{
				"name":"(翻訳)戦場（全長）の叫び"
				,"comment":"味方の攻撃力を2ターンの間上昇させ、弱化効果を2つずつ解除する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#ベアマン(光),
			"5904" :{
				"name":"(翻訳)オルリョチギ"
				,"comment":"敵を強力に突き上げ、50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5909" :{
				"name":"(翻訳)打ち下ろすこと"
				,"comment":"敵を強く突き落として自分の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ベアマン(闇),
			"5905" :{
				"name":"(翻訳)オルリョチギ"
				,"comment":"敵を強力に突き上げ、50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"5910" :{
				"name":"(翻訳)戦場（全長）の叫び"
				,"comment":"味方の攻撃力を2ターンの間上昇させ、弱化効果を2つずつ解除する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#水ベアマン,
			"5911" :{
				"name":"(翻訳)肉体の意志(パッシブ)"
				,"comment":"自分が受ける全てのダメージを25％減少させる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#火ベアマン,
			"5912" :{
				"name":"(翻訳)3段オルリョチギ"
				,"comment":"敵を強力に3回突き上げ、それぞれ15％の確率で1ターンの間、気絶させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":5
			},
			#風ベアマン,
			"5913" :{
				"name":"(翻訳)広域打ち下ろすこと"
				,"comment":"敵陣を強打し、敵全員にダメージを与えて攻撃ゲージを30％ずつ減少させる。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":4
			},
			#光ベアマン,
			"5914" :{
				"name":"(翻訳)破竹の勢い(パッシブ)"
				,"comment":"自分の番で攻撃するときにクリティカルヒットが発生すると自分の最大体力の12％ずつ味方全員の体力が回復する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#闇ベアマン,
			"5915" :{
				"name":"(翻訳)上げて打ち下ろすこと"
				,"comment":"30％の確率で1ターンの間、気絶させる攻撃を2回する。ダメージ量は自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*2.6+ATTACK_TOT_HP*0.13"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ヴァルキリー(水),
			"6001" :{
				"name":"(翻訳)契約のコム"
				,"comment":"剣で敵を攻撃し、敵が死亡した場合「水の印」スキルが連続で発動する。"
				,"ryaku":""
				,"rate":"ATK*4.1+180"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"6006" :{
				"name":"(翻訳)水の印章"
				,"comment":"ターゲットの敵を攻撃して2ターンの間、攻撃速度を落とす。ダメージ量は敵の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*4.4+TARGET_TOT_HP*0.11"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6011" :{
				"name":"(翻訳)応急処置(パッシブ)"
				,"comment":"クリティカル攻撃を受けた際、ダメージを半減させ、自分にかかっている弱化効果を解除する。また、体力の10％を毎ターン回復する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ヴァルキリー(火),
			"6002" :{
				"name":"(翻訳)契約のコム"
				,"comment":"剣で敵を攻撃し、敵が死亡した場合「炎の印」スキルが連続で発動する。"
				,"ryaku":""
				,"rate":"ATK*4.1+180"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"6007" :{
				"name":"(翻訳)火炎の印章"
				,"comment":"1体の敵をランダムに攻撃して2ターンの間、防御力を減少させる。ダメージ量は敵の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*4.4+TARGET_TOT_HP*0.11"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6012" :{
				"name":"(翻訳)戦死の帰還"
				,"comment":"死亡したターゲットの味方を体力30％の状態で復活させ、次の2ターンの間、体力を15％ずつ回復させる。(スキル再使用可能まで8ターン)"
				,"ryaku":"2T全15%回復"
				,"rate":"TARGET_TOT_HP*0.30, FIXED"
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#ヴァルキリー(風),
			"6003" :{
				"name":"(翻訳)契約のコム"
				,"comment":"剣で敵を攻撃し、敵が死亡した場合「魂吸収」スキルが連続で発動する。"
				,"ryaku":""
				,"rate":"ATK*4.1+180"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"6008" :{
				"name":"(翻訳)魂吸収"
				,"comment":"1体の敵を攻撃してダメージ量の30％の体力を回復する。敵が死亡すると1ターンの間、無敵状態になる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*6.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			"6013" :{
				"name":"(翻訳)放出のコム"
				,"comment":"ランダムに敵を攻撃する。無敵状態でスキルを使用すると敵の防御を無視する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#ヴァルキリー(光),
			"6004" :{
				"name":"(翻訳)契約のコム"
				,"comment":"剣で敵を攻撃し、敵が死亡した場合「光の印」スキルが連続で発動する。"
				,"ryaku":""
				,"rate":"ATK*4.1+180"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"6009" :{
				"name":"(翻訳)光の印章"
				,"comment":"攻撃と同時に2ターンの間、対象の再使用時間のあるスキルを封印する。ダメージは対象の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*4.4+TARGET_TOT_HP*0.11"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6014" :{
				"name":"(翻訳)神の盾(パッシブ)"
				,"comment":"神聖な盾の力で全ての弱化効果に対して免疫を得る。さらに味方のクリティカル被撃確率を15％下げる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ヴァルキリー(闇),
			"6005" :{
				"name":"(翻訳)契約のコム"
				,"comment":"剣で敵を攻撃し、敵が死亡した場合「魂吸収」スキルが連続で発動する。"
				,"ryaku":""
				,"rate":"ATK*4.1+180"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"6010" :{
				"name":"(翻訳)魂吸収"
				,"comment":"1体の敵を攻撃してダメージ量の30％の体力を回復する。敵が死亡すると1ターンの間、無敵状態になる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*6.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			"6015" :{
				"name":"(翻訳)ラグナロク"
				,"comment":"最後の決戦で敵と味方全員の体力の15％を失い、敵は追加で大ダメージを受ける。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.5"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":4
			},
			#水ヴァルキリー,
			#火ヴァルキリー,
			#風ヴァルキリー,
			#光ヴァルキリー,
			#闇ヴァルキリー,
			#ピエレット(水),
			"5501" :{
				"name":"ダブルショット"
				,"comment":"2枚のカードを飛ばして敵を2回攻撃し、それぞれ50％の確率で強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5506" :{
				"name":"フローズンショット"
				,"comment":"魔法のカードで攻撃して80％の確率で敵を1ターンの間、凍らす。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T80%"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5511" :{
				"name":"サウザンドショット"
				,"comment":"多数のカードを飛ばして相手全員を攻撃する。体力が100％状態で使用すると、常に6ヒットになる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#ピエレット(火),
			"5502" :{
				"name":"ダブルショット"
				,"comment":"2枚のカードを飛ばして敵を2回攻撃し、それぞれ50％の確率で強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5507" :{
				"name":"(翻訳)フレームショット"
				,"comment":"魔法のカードで攻撃し、80％の確率で敵の攻撃力と防御力を2ターンの間下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5512" :{
				"name":"(翻訳)ホイールオブファイア"
				,"comment":"回転する炎の輪で敵全員を3回攻撃し、それぞれ20％の確率で気絶させる。体力が100％状態で使用すると、クリティカル発生率が100％で適用される。(スキル再使用可能まで5ターン)"
				,"ryaku":"気絶"
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ピエレット(風),
			"5503" :{
				"name":"ダブルショット"
				,"comment":"2枚のカードを飛ばして敵を2回攻撃し、それぞれ50％の確率で強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5508" :{
				"name":"(翻訳)エアースラッシュ"
				,"comment":"敵を斬り裂く鋭い攻撃をし、1ターンの間、持続ダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*6.6"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"5513" :{
				"name":"(翻訳)ペンタスラッシュ"
				,"comment":"敵を5回攻撃し大ダメージを与え、それぞれ20％の確率で2ターンの間、防御力を下げる。体力が100％状態で使用すると、対象の攻撃ゲージを0にする。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ピエレット(光),
			"5504" :{
				"name":"ダブルショット"
				,"comment":"2枚のカードを飛ばして敵を2回攻撃し、それぞれ50％の確率で強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5509" :{
				"name":"(翻訳)エアースラッシュ"
				,"comment":"敵を斬り裂く鋭い攻撃をし、1ターンの間、持続ダメージを与える。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*6.6"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"5514" :{
				"name":"(翻訳)ラピッド ファイア"
				,"comment":"連続攻撃で敵を一気に追い立て、行動不能状態の敵にはクリティカル確率が100％で適用される。体力が100％状態で使用すると、再使用時間が発生しない。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#ピエレット(闇),
			"5505" :{
				"name":"ダブルショット"
				,"comment":"2枚のカードを飛ばして敵を2回攻撃し、それぞれ50％の確率で強化効果を一つ解除する。"
				,"ryaku":"50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5510" :{
				"name":"(翻訳)ポイズンショット"
				,"comment":"魔法のカードで攻撃して80％の確率で3ターンの間、敵に持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T80%"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5515" :{
				"name":"(翻訳)ダークポス"
				,"comment":"対象の最大体力に比例するダメージを与え、攻撃ゲージを50％下げる。体力が100％状態で使用すると、攻撃ゲージを100％回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*7.2+TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#水ピエレット,
			#火ピエレット,
			#風ピエレット,
			#光ピエレット,
			#闇ピエレット,
			#オオカミ人間(水),
			"5601" :{
				"name":"(翻訳)無慈悲な足の爪"
				,"comment":"足の爪で敵を攻撃して1ターンの間、敵の体力回復を邪魔する。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7+50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5606" :{
				"name":"(翻訳)捕食者の叫び"
				,"comment":"味方の体力を15％回復させ、2ターンの間、攻撃速度を増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5611" :{
				"name":"(翻訳)ずたずたに裂くこと"
				,"comment":"対象を3回攻撃し、それぞれ35％の確率で3ターンの間防御力を下げる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.4+ATTACK_TOT_HP*0.10"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":4
			},
			#オオカミ人間(火),
			"5602" :{
				"name":"(翻訳)無慈悲な足の爪"
				,"comment":"足の爪で敵を攻撃して1ターンの間、敵の体力回復を邪魔する。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7+50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5607" :{
				"name":"(翻訳)襲撃"
				,"comment":"敵に突進して2回攻撃し、それぞれ30％の確率で1ターンの間、気絶させる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATTACK_TOT_HP*0.16"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5612" :{
				"name":"(翻訳)野性の回復(パッシブ)"
				,"comment":"毎ターン10％の体力を回復し、受ける回復量が100％増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#オオカミ人間(風),
			"5603" :{
				"name":"(翻訳)無慈悲な足の爪"
				,"comment":"足の爪で敵を攻撃して1ターンの間、敵の体力回復を邪魔する。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7+50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5608" :{
				"name":"(翻訳)襲撃"
				,"comment":"敵に突進して2回攻撃し、それぞれ30％の確率で1ターンの間、気絶させる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATTACK_TOT_HP*0.16"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5613" :{
				"name":"(翻訳)蔑視(パッシブ)"
				,"comment":"自分の体力状況が相手より良い場合、自分の最大体力に比例して追加ダメージを与える。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#オオカミ人間(光),
			"5604" :{
				"name":"(翻訳)無慈悲な足の爪"
				,"comment":"足の爪で敵を攻撃して1ターンの間、敵の体力回復を邪魔する。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7+50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5609" :{
				"name":"(翻訳)捕食者の叫び"
				,"comment":"味方の体力を15％回復させ、2ターンの間、攻撃速度を増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"TARGET_TOT_HP*0.15, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5614" :{
				"name":"(翻訳)大虐殺"
				,"comment":"猛烈な攻撃を4回繰り出し、自分の最大体力に比例するダメージを与え、それぞれ50％の確率で対象の強化効果を一つ解除する。このスキルで敵を倒した場合、スキル再使用時間がなくなる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":4
			},
			#オオカミ人間(闇),
			"5605" :{
				"name":"(翻訳)無慈悲な足の爪"
				,"comment":"足の爪で敵を攻撃して1ターンの間、敵の体力回復を邪魔する。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7+50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"5610" :{
				"name":"(翻訳)襲撃"
				,"comment":"敵に突進して2回攻撃し、それぞれ30％の確率で1ターンの間、気絶させる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATTACK_TOT_HP*0.16"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5615" :{
				"name":"(翻訳)汚染された血(パッシブ)"
				,"comment":"クリティカル攻撃を受けた場合、敵に自分の最大体力の12％に当たるダメージを与える。また自分が攻撃する度、相手の防御力を1ターンの間下げる。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水オオカミ人間,
			#火オオカミ人間,
			#風オオカミ人間,
			#光オオカミ人間,
			#闇オオカミ人間,
			#ファントムシーフ(水),
			"5701" :{
				"name":"(翻訳)犯行予告長"
				,"comment":"犯行を知らせる予告状でダメージを与えて20％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5706" :{
				"name":"(翻訳)捕縛"
				,"comment":"ターゲットの敵を縛って最大3回ダメージを与え、それぞれ60％の確率で2ターンの間、敵の攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5711" :{
				"name":"(翻訳)犯行宣言"
				,"comment":"全ての敵を攻撃して攻撃ゲージを50％ずつ減少させて2ターンの間、防御力を弱らせる。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#ファントムシーフ(火),
			"5702" :{
				"name":"(翻訳)犯行予告長"
				,"comment":"犯行を知らせる予告状でダメージを与えて20％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5707" :{
				"name":"(翻訳)不意の訪問"
				,"comment":"クリティカル発生率が30％追加される攻撃で、クリティカル攻撃が発生すると敵を気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"5712" :{
				"name":"(翻訳)長い間の怨恨(パッシブ)"
				,"comment":"自分の体力が半分以上の場合に攻撃力が100％増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ファントムシーフ(風),
			"5703" :{
				"name":"(翻訳)犯行予告長"
				,"comment":"犯行を知らせる予告状でダメージを与えて20％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5708" :{
				"name":"(翻訳)不意の訪問"
				,"comment":"クリティカル発生率が30％追加される攻撃で、クリティカル攻撃が発生すると敵を気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"5713" :{
				"name":"(翻訳)ショータイム"
				,"comment":"敵全員を3回攻撃してそれぞれ10％の確率で1ターンの間、気絶させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":6
			},
			#ファントムシーフ(光),
			"5704" :{
				"name":"(翻訳)犯行予告長"
				,"comment":"犯行を知らせる予告状でダメージを与えて20％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5709" :{
				"name":"(翻訳)捕縛"
				,"comment":"ターゲットの敵を縛って最大3回ダメージを与え、それぞれ60％の確率で2ターンの間、敵の攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5714" :{
				"name":"(翻訳)イルルジョン マジック"
				,"comment":"自分の体力が現在の半分に減るが、2ターンの間、ターゲットの味方と自分が無敵効果を得る。(スキル再使用可能まで8ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#ファントムシーフ(闇),
			"5705" :{
				"name":"(翻訳)犯行予告長"
				,"comment":"犯行を知らせる予告状でダメージを与えて20％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5710" :{
				"name":"(翻訳)不意の訪問"
				,"comment":"クリティカル発生率が30％追加される攻撃で、クリティカル攻撃が発生すると敵を気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T気絶"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"5715" :{
				"name":"(翻訳)緻密な計画(パッシブ)"
				,"comment":"クリティカル発生率が20％増加し、クリティカル攻撃を受ける確率が50％減少する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ファントムシーフ,
			#火ファントムシーフ,
			#風ファントムシーフ,
			#光ファントムシーフ,
			#闇ファントムシーフ,
			#エンジェルモン(水),
			"99001" :{
				"name":"(翻訳)特別な材料(パッシブ)"
				,"comment":"10"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェルモン(火),
			#エンジェルモン(風),
			#エンジェルモン(光),
			#エンジェルモン(闇),
			#水エンジェルモン,
			"99002" :{
				"name":"(翻訳)最高の材料(パッシブ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#火エンジェルモン,
			#風エンジェルモン,
			#光エンジェルモン,
			#闇エンジェルモン,
			#レインボーモン,
			"99003" :{
				"name":"(翻訳)持って生まれたレベル(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ドラゴン(水),
			"2901" :{
				"name":"(翻訳)アイス ボルト"
				,"comment":"氷の矢で敵を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*4.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2906" :{
				"name":"(翻訳)冷気爆発"
				,"comment":"敵全体を氷の嵐で攻撃して自分の防御力に比例したダメージを与え、50％の確率で1ターンの間凍らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%"
				,"rate":"DEF*3.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"2911" :{
				"name":"(翻訳)絶対零度"
				,"comment":"極寒の冷気で敵全体を攻撃し、攻撃ゲージを0にする。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"DEF*5.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ドラゴン(火),
			"2902" :{
				"name":"(翻訳)ファイア ボルト"
				,"comment":"炎の矢で敵を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*4.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2907" :{
				"name":"(翻訳)レーンオブファイア"
				,"comment":"炎の雨で敵を複数回攻撃し、それぞれ25％の確率で3ターンの間持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*0.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"2912" :{
				"name":"(翻訳)ファイア ブレス"
				,"comment":"炎の息を吹きつけて敵全員にダメージを与え、スキル再使用時間を最大まで伸ばす。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.9"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":5
			},
			#ドラゴン(風),
			"2903" :{
				"name":"(翻訳)サンダーボルト"
				,"comment":"雷の矢で敵を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*4.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2908" :{
				"name":"(翻訳)ソンドブレイク"
				,"comment":"ターゲットの敵の最大体力に比例するダメージを与えて40％の確率で2ターンの間、攻撃力を弱らせる。ターゲットの周りにいる敵も追加ダメージを負う。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*3.75+TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			"2913" :{
				"name":"(翻訳)時間歪曲"
				,"comment":"味方の全てのスキルが使用可能状態になる。ただし、時間歪曲スキルは再使用時間に関する効果の影響を受けない。(スキル再使用可能まで7ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#ドラゴン(光),
			"2904" :{
				"name":"(翻訳)ホーリーボルト"
				,"comment":"光の矢で敵を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*4.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2909" :{
				"name":"(翻訳)ホーリーライト"
				,"comment":"聖なる光で味方全員の弱化効果を2個ずつ解除し、体力を15％ずつ回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"全15%回復"
				,"rate":"ATK*3.45"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"2914" :{
				"name":"(翻訳)アルマゲドン"
				,"comment":"現在体力の半分を消費し、消費した体力に比例するダメージを相手全員に与える。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATTACK_CUR_HP*0.50"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":4
			},
			#ドラゴン(闇),
			"2905" :{
				"name":"(翻訳)ダーク ボルト"
				,"comment":"闇の矢で敵を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*4.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"2910" :{
				"name":"(翻訳)ダークストーム"
				,"comment":"敵全体を闇の嵐で4回攻撃し、それぞれ5％の確率で気絶させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"気絶"
				,"rate":"ATK*0.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"2915" :{
				"name":"(翻訳)絶滅"
				,"comment":"闇の気で全ての敵を攻撃する。クリティカル発生確率が100％に適用される。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.8"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":4
			},
			#水ドラゴン,
			#火ドラゴン,
			#風ドラゴン,
			#光ドラゴン,
			#闇ドラゴン,
			#フェニックス(水),
			"3201" :{
				"name":"アーケインブラスト"
				,"comment":"不思議なエネルギーで敵にダメージを与え、18％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶18%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3206" :{
				"name":"フローズンオブ"
				,"comment":"極限の寒気で敵を攻撃し、クリティカル攻撃発生時、1ターンの間、凍らせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*5.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"3211" :{
				"name":"イスボルカーノ"
				,"comment":"爆発する氷の火山で敵全員を攻撃し、敵の最大体力に比例するダメージを与えて2ターンの間、攻撃力を弱らせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*3.0+TARGET_TOT_HP*0.12"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#フェニックス(火),
			"3202" :{
				"name":"アーケインブラスト"
				,"comment":"不思議なエネルギーで敵にダメージを与え、18％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶18%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3207" :{
				"name":"(翻訳)フレーム ノバ"
				,"comment":"圧縮された炎の気を爆発させ、敵の体力に比例する攻撃を与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*4.0+5.0"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":5
			},
			"3212" :{
				"name":"(翻訳)永遠不滅(パッシブ)"
				,"comment":"毎ターン、他の味方の体力を10％ずつ回復させ、死の瞬間に炎の中から100％の体力で生き返る。(効果自動適用)(スキル再使用可能まで12ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":8
				,"usemax":12
				,"lvmax":5
			},
			#フェニックス(風),
			"3203" :{
				"name":"アーケインブラスト"
				,"comment":"不思議なエネルギーで敵にダメージを与え、18％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶18%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3208" :{
				"name":"(翻訳)ライトニング ノバ"
				,"comment":"圧縮された雷の気を爆発させ、敵の体力に比例する攻撃を与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*4.0+5.0"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":5
			},
			"3213" :{
				"name":"(翻訳)嵐降臨"
				,"comment":"嵐の力を借りて全ての敵を攻撃し、敵が死亡した場合、スキル再使用時間がなくなる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*4.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#フェニックス(光),
			"3204" :{
				"name":"アーケインブラスト"
				,"comment":"不思議なエネルギーで敵にダメージを与え、18％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶18%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3209" :{
				"name":"(翻訳)ホーリーオブ"
				,"comment":"神聖な気で敵を攻撃し、クリティカル攻撃発生時、1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶"
				,"rate":"ATK*5.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"3214" :{
				"name":"(翻訳)浄化の花火"
				,"comment":"神聖なる炎で相手全員を攻撃し、全ての強化効果を解除する。また、1ターンの間強化効果を邪魔する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*4.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#フェニックス(闇),
			"3205" :{
				"name":"アーケインブラスト"
				,"comment":"不思議なエネルギーで敵にダメージを与え、18％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶18%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"3210" :{
				"name":"(翻訳)ダーク ノバ"
				,"comment":"圧縮された闇の気を爆発させ、敵の体力に比例する攻撃を与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*4.0+5.0"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":5
			},
			"3215" :{
				"name":"(翻訳)魂の火"
				,"comment":"魂の炎で対象を燃やし、3つの持続ダメージを2ターンの間与える。この攻撃で倒れた場合、戦闘中復活できなくなる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#水フェニックス,
			#火フェニックス,
			#風フェニックス,
			#光フェニックス,
			#闇フェニックス,
			#キメラ(水),
			"4201" :{
				"name":"(翻訳)跳躍"
				,"comment":"敵をつぶして攻撃し、追加で1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4206" :{
				"name":"(翻訳)疾風"
				,"comment":"攻撃速度が速いほど強力になる攻撃。クリティカル攻撃が的中する場合、2ターンの間、攻撃速度が増加する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+70/30"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":4
			},
			"4211" :{
				"name":"(翻訳)粉砕"
				,"comment":"全ての敵を攻撃してターゲットを1ターンの間、凍らせて残りの敵の攻撃速度を3ターンの間、減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*6.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#キメラ(火),
			"4202" :{
				"name":"(翻訳)跳躍"
				,"comment":"敵をつぶして攻撃し、追加で1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4207" :{
				"name":"(翻訳)怒り解放"
				,"comment":"3ターンの間、攻撃力が増加して弱化効果に免疫が生まれる。使用後、ターンが直ちに回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"4212" :{
				"name":"(翻訳)崩壊"
				,"comment":"自分の最大体力に比例するダメージを一体の敵に与える。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*4.4+ATTACK_TOT_HP*0.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#キメラ(風),
			"4203" :{
				"name":"(翻訳)跳躍"
				,"comment":"敵をつぶして攻撃し、追加で1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4208" :{
				"name":"(翻訳)疾風"
				,"comment":"攻撃速度が速いほど強力になる攻撃。クリティカル攻撃が的中する場合、2ターンの間、攻撃速度が増加する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+70/30"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":4
			},
			"4213" :{
				"name":"(翻訳)雷撃"
				,"comment":"敵全員を攻撃し、2ターンの間、攻撃力を弱らせて50％の確率で1ターンの間、気絶させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T2T気絶50%"
				,"rate":"ATK*4.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#キメラ(光),
			"4204" :{
				"name":"(翻訳)跳躍"
				,"comment":"敵をつぶして攻撃し、追加で1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4209" :{
				"name":"(翻訳)疾風"
				,"comment":"攻撃速度が速いほど強力になる攻撃。クリティカル攻撃が的中する場合、2ターンの間、攻撃速度が増加する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+70/30"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":4
			},
			"4214" :{
				"name":"(翻訳)聖水の咆哮"
				,"comment":"対象を含め3体までの敵を気絶させ、自分の体力を回復する。気絶対象が3体未満の場合は、その分体力の低い味方を回復させる。回復量は自分の最大体力に比例する。(スキル再使用可能まで5ターン)"
				,"ryaku":"気絶"
				,"rate":"ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#キメラ(闇),
			"4205" :{
				"name":"(翻訳)跳躍"
				,"comment":"敵をつぶして攻撃し、追加で1ターンの間、持続的にダメージを与える。"
				,"ryaku":"1T持続"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"4210" :{
				"name":"(翻訳)怒り解放"
				,"comment":"3ターンの間、攻撃力が増加して弱化効果に免疫が生まれる。使用後、ターンが直ちに回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"4215" :{
				"name":"(翻訳)禁断の力(パッシブ)"
				,"comment":"クリティカル攻撃が的中した場合、半分の威力で最大2回まで追加攻撃を与える。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水キメラ,
			#火キメラ,
			#風キメラ,
			#光キメラ,
			#闇キメラ,
			#ヴァンパイア(水),
			"6501" :{
				"name":"(翻訳)吸血コウモリ"
				,"comment":"吸血コウモリで敵を2回攻撃し、ダメージの30％を体力に回復する。"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6506" :{
				"name":"(翻訳)衰弱化"
				,"comment":"敵を攻撃して75％の確率で2ターンの間、攻撃力を弱らせて攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ヴァンパイア(火),
			"6502" :{
				"name":"(翻訳)吸血コウモリ"
				,"comment":"吸血コウモリで敵を2回攻撃し、ダメージの30％を体力に回復する。"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6507" :{
				"name":"(翻訳)高潔な交渉"
				,"comment":"敵に奇襲接近して強力な打撃を与える。クリティカル攻撃発生率が30％追加される。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*5.9"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ヴァンパイア(風),
			"6503" :{
				"name":"(翻訳)吸血コウモリ"
				,"comment":"吸血コウモリで敵を2回攻撃し、ダメージの30％を体力に回復する。"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6508" :{
				"name":"(翻訳)衰弱化"
				,"comment":"敵を攻撃して75％の確率で2ターンの間、攻撃力を弱らせて攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ヴァンパイア(光),
			"6504" :{
				"name":"(翻訳)吸血コウモリ"
				,"comment":"吸血コウモリで敵を2回攻撃し、ダメージの30％を体力に回復する。"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6509" :{
				"name":"(翻訳)高潔な交渉"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.9"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"6514" :{
				"name":"(翻訳)不死(パッシブ)"
				,"comment":"不死の力により、一般攻撃では倒れない。ただし、クリティカル攻撃や持続ダメージ等は例外となる。また、被撃時ミスの発生率が30％上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ヴァンパイア(闇),
			"6505" :{
				"name":"(翻訳)吸血コウモリ"
				,"comment":"吸血コウモリで敵を2回攻撃し、ダメージの30％を体力に回復する。"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6510" :{
				"name":"(翻訳)衰弱化"
				,"comment":"敵を攻撃して75％の確率で2ターンの間、攻撃力を弱らせて攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"6515" :{
				"name":"(翻訳)血の饗宴(パッシブ)"
				,"comment":"攻撃の際2ターンの間「烙印」を与え、与えたダメージの30％分を味方の体力として回復させる。さらに相手を倒した場合、味方の攻撃ゲージが30％ずつ増加する。(効果自動適用)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ヴァンパイア,
			"6511" :{
				"name":"(翻訳)キルリンウェーブ"
				,"comment":"コウモリの群れで敵を攻撃する。自分の現在の体力が高いほど、威力が増す。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*0.6+1.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火ヴァンパイア,
			"6512" :{
				"name":"(翻訳)煮立つ血(パッシブ)"
				,"comment":"敵にクリティカル攻撃を与えた際、味方全員の攻撃ゲージが20％増加する。ただ、同じスキルを持つ味方には適用されない。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#風ヴァンパイア,
			"6513" :{
				"name":"(翻訳)テスブルロ"
				,"comment":"1体の敵に致命的なダメージを与える。弱化効果にかかっている敵には効果毎にダメージが25％ずつ大きくなる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#光ヴァンパイア,
			"6519" :{
				"name":"(翻訳)高潔な交渉"
				,"comment":"敵に奇襲接近して強力な打撃を与える。クリティカル攻撃発生率が30％追加される。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+240/60"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#闇ヴァンパイア,
			#不完全のヴァンパイア（風）,
			#ヴァイキング(水),
			"5401" :{
				"name":"アックス投擲"
				,"comment":"斧を投げて敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"5406" :{
				"name":"連続投擲"
				,"comment":"斧を3回投げて攻撃する。クリティカル攻撃発生時は攻撃ゲージが15％上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			#ヴァイキング(火),
			"5402" :{
				"name":"アックス投擲"
				,"comment":"斧を投げて敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"5407" :{
				"name":"アーマー破壊"
				,"comment":"自分の現在の体力に比例するダメージを敵に与え、2ターンの間、防御力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*3.5+4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ヴァイキング(風),
			"5403" :{
				"name":"アックス投擲"
				,"comment":"斧を投げて敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"5408" :{
				"name":"アーマー破壊"
				,"comment":"自分の現在の体力に比例するダメージを敵に与え、2ターンの間、防御力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*3.5+4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ヴァイキング(光),
			"5404" :{
				"name":"アックス投擲"
				,"comment":"斧を投げて敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"5409" :{
				"name":"連続投擲"
				,"comment":"斧を3回投げて攻撃する。クリティカル攻撃発生時は攻撃ゲージが15％上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			#ヴァイキング(闇),
			"5405" :{
				"name":"アックス投擲"
				,"comment":"斧を投げて敵を攻撃し、30％の確率で3ターンの間、持続ダメージを与える。"
				,"ryaku":"3T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"5410" :{
				"name":"アーマー破壊"
				,"comment":"自分の現在の体力に比例するダメージを敵に与え、2ターンの間、防御力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*3.5+4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水ヴァイキング,
			"5411" :{
				"name":"屠殺者"
				,"comment":"クリティカル攻撃発生率が15％、クリティカル攻撃発生時のクリティカルダメージが30％上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#火ヴァイキング,
			"5412" :{
				"name":"略奪者"
				,"comment":"敵に与えるダメージの30％を体力に変えて回復し、強化効果を一つ奪う。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#風ヴァイキング,
			"5413" :{
				"name":"斧乱射"
				,"comment":"5個の斧をランダムで投げてそれぞれ30％の確率で3ターンの間、持続ダメージを与える。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":7
			},
			#光ヴァイキング,
			"5414" :{
				"name":"勝利の雄叫び"
				,"comment":"味方全員の攻撃ゲージを50％ずつ補充し、体力を15％ずつ回復させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"全15%回復50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":6
				,"lvmax":7
			},
			#闇ヴァイキング,
			"5415" :{
				"name":"狂乱の行軍"
				,"comment":"倒れた味方をひん死状態から戻し、2ターンの間、味方の攻撃速度を上げる。(スキル再使用可能まで13ターン)"
				,"ryaku":"2T3T"
				,"rate":""
				,"num":1
				,"usemin:":7
				,"usemax":13
				,"lvmax":7
			},
			#アマゾン(水),
			"5801" :{
				"name":"照準射撃"
				,"comment":"正確な照準でクリティカル攻撃が発生する可能性が30％追加される攻撃をする。"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5806" :{
				"name":"氷の矢"
				,"comment":"2本の魔法矢を撃ち、それぞれ40％の確率で対象を1ターンの間氷結させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5811" :{
				"name":"流星射撃"
				,"comment":"たくさんの矢で敵全員を4回ずつ攻撃し、それぞれ75％の確率で攻撃ゲージを15％ずつ減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"75%"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#アマゾン(火),
			"5802" :{
				"name":"照準射撃"
				,"comment":"正確な照準でクリティカル攻撃が発生する可能性が30％追加される攻撃をする。"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5807" :{
				"name":"炎の矢"
				,"comment":"2本の魔法矢を撃ち、それぞれ40％の確率で対象に3ターンの間持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5812" :{
				"name":"最後の一発"
				,"comment":"最も正確な照準でクリティカル攻撃が発生する可能性が70％追加される攻撃をする。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*7.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#アマゾン(風),
			"5803" :{
				"name":"照準射撃"
				,"comment":"正確な照準でクリティカル攻撃が発生する可能性が30％追加される攻撃をする。"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5808" :{
				"name":"貫通射撃"
				,"comment":"敵を貫く矢を飛ばして敵の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.1+TARGET_TOT_HP*0.08"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5813" :{
				"name":"疾風射撃"
				,"comment":"矢の乱射で攻撃し、それぞれ50％の確率で1ターンの間再使用時間のあるスキルを封印する。攻撃速度によってダメージが増える。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+125/115"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#アマゾン(光),
			"5804" :{
				"name":"照準射撃"
				,"comment":"正確な照準でクリティカル攻撃が発生する可能性が30％追加される攻撃をする。"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5809" :{
				"name":"貫通射撃"
				,"comment":"敵を貫く矢を飛ばして敵の最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.1+TARGET_TOT_HP*0.08"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"5814" :{
				"name":"パントムクラッシュ"
				,"comment":"敵の最大体力に比例するダメージを与えて、1ターンの間、気絶させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*5.2+TARGET_TOT_HP*0.16"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#アマゾン(闇),
			"5805" :{
				"name":"照準射撃"
				,"comment":"正確な照準でクリティカル攻撃が発生する可能性が30％追加される攻撃をする。"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"5810" :{
				"name":"毒の矢"
				,"comment":"2本の魔法矢を撃ち、それぞれ40％の確率で2ターンの間対象の体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"5815" :{
				"name":"ソウルクラッシュ"
				,"comment":"魂に直接届く矢の攻撃で、2ターンの間体力回復を邪魔する。この攻撃で倒れた場合、戦闘中復活できなくなる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*7.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#水アマゾン,
			#火アマゾン,
			#風アマゾン,
			#光アマゾン,
			#闇アマゾン,
			#マーシャルキャット(水),
			"6101" :{
				"name":"(翻訳)ぶうっとクォン"
				,"comment":"拳に回転力を乗せて攻撃して25％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6106" :{
				"name":"(翻訳)連続攻撃"
				,"comment":"2回の連続攻撃で敵にダメージを与えて、攻撃ゲージを25％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"6111" :{
				"name":"(翻訳)正面勝負(パッシブ)"
				,"comment":"弱化効果のない敵を攻撃する際にクリティカル攻撃が発生する可能性が50％高くなる。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#マーシャルキャット(火),
			"6102" :{
				"name":"(翻訳)ぶうっとクォン"
				,"comment":"拳に回転力を乗せて攻撃して25％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6107" :{
				"name":"(翻訳)反撃姿勢"
				,"comment":"2ターンの間クリティカル発生率を上げ、攻撃を受けると反撃する。また、攻撃ゲージが50％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"6112" :{
				"name":"(翻訳)他方天下"
				,"comment":"強化された崩拳で敵に大ダメージを与えて攻撃ゲージを0にする。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*7.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#マーシャルキャット(風),
			"6103" :{
				"name":"(翻訳)ぶうっとクォン"
				,"comment":"拳に回転力を乗せて攻撃して25％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6108" :{
				"name":"(翻訳)連続攻撃"
				,"comment":"2回の連続攻撃で敵にダメージを与えて、攻撃ゲージを25％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"6113" :{
				"name":"(翻訳)メンホチュルリム(パッシブ)"
				,"comment":"敵にかかった弱化効果毎にクリティカルが発生する可能性が25％ずつ増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#マーシャルキャット(光),
			"6104" :{
				"name":"(翻訳)ぶうっとクォン"
				,"comment":"拳に回転力を乗せて攻撃して25％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6109" :{
				"name":"(翻訳)反撃姿勢"
				,"comment":"2ターンの間クリティカル発生率を上げ、攻撃を受けると反撃する。また、攻撃ゲージが50％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"6114" :{
				"name":"(翻訳)孤軍奮闘(パッシブ)"
				,"comment":"自分の体力状況が敵より悪い場合、自分の最大体力に比例して追加ダメージを与える。[効果自動適用]"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#マーシャルキャット(闇),
			"6105" :{
				"name":"(翻訳)ぶうっとクォン"
				,"comment":"拳に回転力を乗せて攻撃して25％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6110" :{
				"name":"(翻訳)連続攻撃"
				,"comment":"2回の連続攻撃で敵にダメージを与えて、攻撃ゲージを25％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"6115" :{
				"name":"(翻訳)目には目(パッシブ)"
				,"comment":"クリティカル攻撃を受けると直ちにクリティカル攻撃で反撃し、攻撃ゲージが30％増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水マーシャルキャット,
			#火マーシャルキャット,
			#風マーシャルキャット,
			#光マーシャルキャット,
			#闇マーシャルキャット,
			#デビルモン,
			"99004" :{
				"name":"(翻訳)禁断の材料(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#放浪騎士(水),
			"6601" :{
				"name":"岩斬り"
				,"comment":"巨大な大剣を振り回して自分の最大体力に比例するダメージを与えて40％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"6606" :{
				"name":"挑発の一撃"
				,"comment":"ターゲットの敵に屈辱的なダメージを与えて80％の確率で挑発する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T80%"
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			#放浪騎士(火),
			"6602" :{
				"name":"岩斬り"
				,"comment":"巨大な大剣を振り回して自分の最大体力に比例するダメージを与えて40％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"6607" :{
				"name":"波斬り"
				,"comment":"大剣で敵を2回攻撃してそれぞれ30％の確率で2ターンの間、攻撃力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"6612" :{
				"name":"挑戦の叫び"
				,"comment":"相手全員を80％の確率で挑発し、3ターンの間自分の防衛力を上げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T80%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#放浪騎士(風),
			"6603" :{
				"name":"岩斬り"
				,"comment":"巨大な大剣を振り回して自分の最大体力に比例するダメージを与えて40％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"6608" :{
				"name":"波斬り"
				,"comment":"大剣で敵を2回攻撃してそれぞれ30％の確率で2ターンの間、攻撃力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#放浪騎士(光),
			"6604" :{
				"name":"岩斬り"
				,"comment":"巨大な大剣を振り回して自分の最大体力に比例するダメージを与えて40％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"6609" :{
				"name":"波斬り"
				,"comment":"大剣で敵を2回攻撃してそれぞれ30％の確率で2ターンの間、攻撃力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"6614" :{
				"name":"騎士道"
				,"comment":"味方が受けるダメージを15％減少させる。他のダメージ減少効果と重複されない。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#放浪騎士(闇),
			"6605" :{
				"name":"岩斬り"
				,"comment":"巨大な大剣を振り回して自分の最大体力に比例するダメージを与えて40％の確率で2ターンの間、防御力を弱らせる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":9
			},
			"6610" :{
				"name":"挑発の一撃"
				,"comment":"ターゲットの敵に屈辱的なダメージを与えて80％の確率で挑発する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T80%"
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"6615" :{
				"name":"放浪者"
				,"comment":"クリティカル攻撃を受ける確率が50％減少し、攻撃を受ける度に再使用時間が減少する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水放浪騎士,
			"6611" :{
				"name":"固い決意"
				,"comment":"体力が30％以下の時、受けるダメージが50％減少する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#火放浪騎士,
			#風放浪騎士,
			"6613" :{
				"name":"風斬り"
				,"comment":"最も素早く斬って敵の攻撃ゲージを0にする。ダメージ量は自分の最大体力に比例し、クリティカルヒットが発生する確率が30％追加される。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*2.0+ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光放浪騎士,
			#闇放浪騎士,
			#エピキオン司祭(水),
			"6701" :{
				"name":"(翻訳)マや吸収"
				,"comment":"自分の最大体力に比例するダメージを敵に与えてダメージの30％の体力を回復する。"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6706" :{
				"name":"(翻訳)満たすこと"
				,"comment":"最も体力比率が低い2体の味方をそれぞれ25％と15％ずつ回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"全15%回復"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6711" :{
				"name":"(翻訳)マやシールド(パッシブ)"
				,"comment":"クリティカル攻撃を受けた際、最大体力の20％に当たるシールドが2ターンの間、生成される。(効果自動適用)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#エピキオン司祭(火),
			"6702" :{
				"name":"(翻訳)マや吸収"
				,"comment":"自分の最大体力に比例するダメージを敵に与えてダメージの30％の体力を回復する。"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6707" :{
				"name":"(翻訳)満たすこと"
				,"comment":"最も体力比率が低い2体の味方をそれぞれ25％と15％ずつ回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"全15%回復"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6712" :{
				"name":"(翻訳)狂信"
				,"comment":"味方全員が1ターンの間、無敵になって2ターンの間、免疫効果を得る。(スキル再使用可能まで8ターン)"
				,"ryaku":"1T2T"
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#エピキオン司祭(風),
			"6703" :{
				"name":"(翻訳)マや吸収"
				,"comment":"自分の最大体力に比例するダメージを敵に与えてダメージの30％の体力を回復する。"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6708" :{
				"name":"(翻訳)流れ制御"
				,"comment":"味方の体力を少しずつ回復させ、かかっている強化効果はより長く、弱化効果はより短くさせる。回復量は攻撃力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6713" :{
				"name":"(翻訳)魂再生"
				,"comment":"死亡したターゲットの味方を体力25％の状態で蘇らせ、2ターンの間、15％ずつ追加で回復させる。(スキル再使用可能まで8ターン)"
				,"ryaku":"2T"
				,"rate":"TARGET_TOT_HP*0.25, FIXED"
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#エピキオン司祭(光),
			"6704" :{
				"name":"(翻訳)マや吸収"
				,"comment":"自分の最大体力に比例するダメージを敵に与えてダメージの30％の体力を回復する。"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6709" :{
				"name":"(翻訳)満たすこと"
				,"comment":"最も体力比率が低い2体の味方をそれぞれ25％と15％ずつ回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"全15%回復"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6714" :{
				"name":"(翻訳)復活の光"
				,"comment":"死亡したターゲットの味方を体力60％の状態で蘇らせ、3ターンの間、防御力を増加させる。(スキル再使用可能まで8ターン)"
				,"ryaku":"3T"
				,"rate":"TARGET_TOT_HP*0.60, FIXED"
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#エピキオン司祭(闇),
			"6705" :{
				"name":"(翻訳)マや吸収"
				,"comment":"自分の最大体力に比例するダメージを敵に与えてダメージの30％の体力を回復する。"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6710" :{
				"name":"(翻訳)流れ制御"
				,"comment":"味方の体力を少しずつ回復させ、かかっている強化効果はより長く、弱化効果はより短くさせる。回復量は攻撃力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6715" :{
				"name":"(翻訳)魂支配"
				,"comment":"ターゲットの敵を攻撃して敵が死亡すると、自分の体力が完全に回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#水エピキオン司祭,
			#火エピキオン司祭,
			#風エピキオン司祭,
			#光エピキオン司祭,
			#闇エピキオン司祭,
			#マジックアーチャー(水),
			"6801" :{
				"name":"(翻訳)魔法矢"
				,"comment":"魔法矢で敵を攻撃し、相性によって様々な弱化効果をかける。敵にかかった弱化効果一つ当たりにダメージが15％ずつ上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6806" :{
				"name":"(翻訳)くさび矢"
				,"comment":"敵全員にくさびを打ちつけ、50％の確率で2ターンの間、攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6811" :{
				"name":"(翻訳)水の矢"
				,"comment":"水の矢を3本射てそれぞれ15％の確率で気絶させる。防御力によって威力が増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"気絶"
				,"rate":"ATK*2.0+DEF*2.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":7
			},
			#マジックアーチャー(火),
			"6802" :{
				"name":"(翻訳)魔法矢"
				,"comment":"魔法矢で敵を攻撃し、相性によって様々な弱化効果をかける。敵にかかった弱化効果一つ当たりにダメージが15％ずつ上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6807" :{
				"name":"(翻訳)くさび矢"
				,"comment":"敵全員にくさびを打ちつけ、50％の確率で2ターンの間、攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6812" :{
				"name":"(翻訳)地獄花火矢"
				,"comment":"燃える矢で敵全員を2回ずつ攻撃して、それぞれ35％の確率で3ターンの間、持続ダメージを与える。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":7
			},
			#マジックアーチャー(風),
			"6803" :{
				"name":"(翻訳)魔法矢"
				,"comment":"魔法矢で敵を攻撃し、相性によって様々な弱化効果をかける。敵にかかった弱化効果一つ当たりにダメージが15％ずつ上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6808" :{
				"name":"(翻訳)閃光矢"
				,"comment":"雷のようなスピードの矢で攻撃する。攻撃速度によって威力が増す。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*ATTACK_SPEED+100/40"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"6813" :{
				"name":"(翻訳)鋭利だ(パッシブ)"
				,"comment":"クリティカル攻撃発生率が25％増加し、体力が低くなるほどクリティカル攻撃発生時のクリティカルダメージが上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#マジックアーチャー(光),
			"6804" :{
				"name":"(翻訳)魔法矢"
				,"comment":"魔法矢で敵を攻撃し、相性によって様々な弱化効果をかける。敵にかかった弱化効果一つ当たりにダメージが15％ずつ上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6809" :{
				"name":"(翻訳)閃光矢"
				,"comment":"敵全員にくさびの矢を射てクリティカルで的中すると、2ターンの間、攻撃速度が遅くなる。クリティカルヒットが発生する可能性が50％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+100/40"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"6814" :{
				"name":"(翻訳)衝撃矢"
				,"comment":"強い魔力の矢を射て60％の確率でターゲットを気絶させるか、2ターンの間、防御力を減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T気絶"
				,"rate":"ATK*7.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":7
			},
			#マジックアーチャー(闇),
			"6805" :{
				"name":"(翻訳)魔法矢"
				,"comment":"魔法矢で敵を攻撃し、相性によって様々な弱化効果をかける。敵にかかった弱化効果一つ当たりにダメージが15％ずつ上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6810" :{
				"name":"(翻訳)くさび矢"
				,"comment":"敵全員にくさびを打ちつけ、50％の確率で2ターンの間、攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6815" :{
				"name":"(翻訳)影矢"
				,"comment":"2本の矢で連続で攻撃し、それぞれ30％の確率で敵の防御力を無視する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#水マジックアーチャー,
			#火マジックアーチャー,
			#風マジックアーチャー,
			#光マジックアーチャー,
			#光マジックアーチャー,
			#闇マジックアーチャー,
			#守護羅刹(水),
			"6901" :{
				"name":"(翻訳)振り回すこと"
				,"comment":"ムチで敵を攻撃して50％の確率で2ターンの間、攻撃速度を落とす。攻撃速度によって威力が増加する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+80/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6906" :{
				"name":"(翻訳)敏捷な振り回すこと"
				,"comment":"連続で3回攻撃してクリティカル攻撃が発生すると、2ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"6911" :{
				"name":"(翻訳)精巧なムチ"
				,"comment":"攻撃と同時に、与えたダメージの50％分を回復する。弱化効果が2つ以上かかっている敵を攻撃すると、1ターンの間確実に気絶させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T気絶50%"
				,"rate":"ATK*8.1"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#守護羅刹(火),
			"6902" :{
				"name":"(翻訳)振り回すこと"
				,"comment":"ムチで敵を攻撃して50％の確率で2ターンの間、攻撃速度を落とす。攻撃速度によって威力が増加する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+80/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6907" :{
				"name":"(翻訳)燃え上がる振り回すこと"
				,"comment":"燃えるムチで敵を攻撃して3ターンの間、持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6912" :{
				"name":"(翻訳)燃えるムチ(パッシブ)"
				,"comment":"攻撃時、敵の攻撃ゲージを25％減少させ、20％の確率で連続攻撃を与える。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#守護羅刹(風),
			"6903" :{
				"name":"(翻訳)振り回すこと"
				,"comment":"ムチで敵を攻撃して50％の確率で2ターンの間、攻撃速度を落とす。攻撃速度によって威力が増加する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+80/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6908" :{
				"name":"(翻訳)敏捷な振り回すこと"
				,"comment":"連続で3回攻撃してクリティカル攻撃が発生すると、2ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"6913" :{
				"name":"(翻訳)踊るムチ(パッシブ)"
				,"comment":"ターンが終わる時に15％の確率で追加ターンを得る。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#守護羅刹(光),
			"6904" :{
				"name":"(翻訳)振り回すこと"
				,"comment":"ムチで敵を攻撃して50％の確率で2ターンの間、攻撃速度を落とす。攻撃速度によって威力が増加する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+80/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6909" :{
				"name":"(翻訳)燃え上がる振り回すこと"
				,"comment":"燃えるムチで敵を攻撃して3ターンの間、持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6914" :{
				"name":"(翻訳)苛酷なムチ(パッシブ)"
				,"comment":"攻撃時、敵にかかってる弱化効果を1ターン増加させ、敵の体力が50％以下の場合は与えるダメージが30％増加する。(効果自動適用)"
				,"ryaku":"1T50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#守護羅刹(闇),
			"6905" :{
				"name":"(翻訳)振り回すこと"
				,"comment":"ムチで敵を攻撃して50％の確率で2ターンの間、攻撃速度を落とす。攻撃速度によって威力が増加する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+80/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"6910" :{
				"name":"(翻訳)敏捷な振り回すこと"
				,"comment":"連続で3回攻撃してクリティカル攻撃が発生すると、2ターンの間、持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"6915" :{
				"name":"(翻訳)悪霊のムチ"
				,"comment":"1体の敵に4回の攻撃を与え、それぞれ75％の確率で攻撃ゲージを20％ずつ減少させ、敵の攻撃ゲージがなくなると1ターンの間確実に気絶させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T気絶75%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#水守護羅刹,
			#火守護羅刹,
			#風守護羅刹,
			#光守護羅刹,
			#闇守護羅刹,
			#バウンティハンター(水),
			"7001" :{
				"name":"(翻訳)ブルズ子供"
				,"comment":"鎧の隙間を2回狙い撃ち、それぞれ25％の確率で敵の防御力を無視する。"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7006" :{
				"name":"(翻訳)演説者"
				,"comment":"2本の矢で敵を攻撃し、30％の確率で連続攻撃を行う。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"7011" :{
				"name":"(翻訳)迎撃態勢"
				,"comment":"味方全員の攻撃ゲージを30％ずつ増加させ、2ターンの間、攻撃速度が速くなる。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#バウンティハンター(火),
			"7002" :{
				"name":"(翻訳)ブルズ子供"
				,"comment":"鎧の隙間を2回狙い撃ち、それぞれ25％の確率で敵の防御力を無視する。"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7007" :{
				"name":"(翻訳)演説者"
				,"comment":"2本の矢で敵を攻撃し、30％の確率で連続攻撃を行う。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"7012" :{
				"name":"(翻訳)狙撃態勢"
				,"comment":"3ターンの間、味方全員のクリティカル確率と防御力を増加させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#バウンティハンター(風),
			"7003" :{
				"name":"(翻訳)ブルズ子供"
				,"comment":"鎧の隙間を2回狙い撃ち、それぞれ25％の確率で敵の防御力を無視する。"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7008" :{
				"name":"(翻訳)浄化の矢"
				,"comment":"攻撃と同時に、対象にかかった強化効果を1つ解除する。解除した場合、自分の攻撃ゲージが50％上がる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"7013" :{
				"name":"(翻訳)乱射（難事）"
				,"comment":"矢を猛射し、全ての敵を4回ずつ攻撃する。敵が死亡すると追加ターンを得る。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#バウンティハンター(光),
			"7004" :{
				"name":"(翻訳)ブルズ子供"
				,"comment":"鎧の隙間を2回狙い撃ち、それぞれ25％の確率で敵の防御力を無視する。"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7009" :{
				"name":"(翻訳)浄化の矢"
				,"comment":"攻撃と同時に、対象にかかった強化効果を1つ解除する。解除した場合、自分の攻撃ゲージが50％上がる。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"7014" :{
				"name":"(翻訳)光の監獄"
				,"comment":"対象を攻撃して1ターンの間気絶させ、スキル再使用時間を最大限に遅らせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*6.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#バウンティハンター(闇),
			"7005" :{
				"name":"(翻訳)ブルズ子供"
				,"comment":"鎧の隙間を2回狙い撃ち、それぞれ25％の確率で敵の防御力を無視する。"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7010" :{
				"name":"(翻訳)演説者"
				,"comment":"2本の矢で敵を攻撃し、30％の確率で連続攻撃を行う。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"7015" :{
				"name":"(翻訳)突撃態勢"
				,"comment":"味方全員にかかった弱化効果を解除して3ターンの間、攻撃力を増加させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#水バウンティハンター,
			#火バウンティハンター,
			#風バウンティハンター,
			#光バウンティハンター,
			#闇バウンティハンター,
			#オラクル(水),
			"7101" :{
				"name":"(翻訳)流れる時間"
				,"comment":"敵を3回攻撃し、クリティカル攻撃で的中すると攻撃ゲージが15％ずつ増加する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"7106" :{
				"name":"(翻訳)予想された未来"
				,"comment":"敵全体を攻撃して80％の確率で敵の強化効果を解除し、解除した数だけ2ターンの間、持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"7111" :{
				"name":"(翻訳)白昼夢"
				,"comment":"味方の体力を50％ずつ回復させ、自分は1ターンの間、抵抗できない眠りに落ちる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T50%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#オラクル(火),
			"7102" :{
				"name":"(翻訳)流れる時間"
				,"comment":"敵を3回攻撃し、クリティカル攻撃で的中すると攻撃ゲージが15％ずつ増加する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"7107" :{
				"name":"(翻訳)予想された未来"
				,"comment":"敵全体を攻撃して80％の確率で敵の強化効果を解除し、解除した数だけ2ターンの間、持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"7112" :{
				"name":"(翻訳)因果喪失(パッシブ)"
				,"comment":"ターンが始まる際に自分に弱化効果が2つ以上かかっていると、その効果を解除する。解除した効果毎に自分は15％ずつ、味方は10％ずつ体力を回復する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#オラクル(風),
			"7103" :{
				"name":"(翻訳)流れる時間"
				,"comment":"敵を3回攻撃し、クリティカル攻撃で的中すると攻撃ゲージが15％ずつ増加する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"7108" :{
				"name":"(翻訳)決まった破滅"
				,"comment":"ターゲットの敵に2ターンの間持続ダメージを与え、2ターン後に爆発する爆弾を仕掛ける。使用後即時にターンを獲得する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7113" :{
				"name":"(翻訳)約束の時間"
				,"comment":"全ての敵を攻撃し、かかっている爆弾を即時起爆させる。(スキル再使用可能まで7ターン)"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":5
			},
			#オラクル(光),
			"7104" :{
				"name":"(翻訳)流れる時間"
				,"comment":"敵を3回攻撃し、クリティカル攻撃で的中すると攻撃ゲージが15％ずつ増加する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"7109" :{
				"name":"(翻訳)予想された未来"
				,"comment":"敵全体を攻撃して80％の確率で敵の強化効果を解除し、解除した数だけ2ターンの間、持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"7114" :{
				"name":"(翻訳)開始と終わり"
				,"comment":"味方全員にかかった弱化効果を解除し、1ターンの間無敵状態にする。その後3ターンの間、15％ずつ体力を回復させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#オラクル(闇),
			"7105" :{
				"name":"(翻訳)流れる時間"
				,"comment":"敵を3回攻撃し、クリティカル攻撃で的中すると攻撃ゲージが15％ずつ増加する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			"7110" :{
				"name":"(翻訳)決まった破滅"
				,"comment":"ターゲットの敵に2ターンの間持続ダメージを与え、2ターン後に爆発する爆弾を仕掛ける。使用後即時にターンを獲得する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7115" :{
				"name":"(翻訳)致命的エラー"
				,"comment":"敵全体を攻撃し、敵の強化効果をすべて解除し、強化効果が解除された敵は1ターンの間、気絶する。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#水オラクル,
			#火オラクル,
			#風オラクル,
			#光オラクル,
			#闇オラクル,
			#インプチャンピオン(水),
			"3301" :{
				"name":"(翻訳)窓（ウィンドウ）突撃"
				,"comment":"槍を持って敵に突撃する。クリティカル攻撃が的中する場合、2ターンの間、攻撃力が増加する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"3306" :{
				"name":"(翻訳)槍投げ"
				,"comment":"敵を貫く槍を投げてターゲットの最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.8+TARGET_TOT_HP*0.10"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"3311" :{
				"name":"(翻訳)せん滅すること"
				,"comment":"ランダムで5回攻撃する。25％の確率で防御力を無視する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#インプチャンピオン(火),
			"3302" :{
				"name":"(翻訳)窓（ウィンドウ）突撃"
				,"comment":"槍を持って敵に突撃する。クリティカル攻撃が的中する場合、2ターンの間、攻撃力が増加する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"3307" :{
				"name":"(翻訳)槍投げ"
				,"comment":"敵を貫く槍を投げてターゲットの最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.8+TARGET_TOT_HP*0.10"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"3312" :{
				"name":"(翻訳)火炎爆弾"
				,"comment":"炎の玉で敵全体を2回攻撃し、それぞれ75％の確率で2ターンの間持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*1.9+120"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			#インプチャンピオン(風),
			"3303" :{
				"name":"(翻訳)窓（ウィンドウ）突撃"
				,"comment":"槍を持って敵に突撃する。クリティカル攻撃が的中する場合、2ターンの間、攻撃力が増加する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"3308" :{
				"name":"(翻訳)防御陣"
				,"comment":"防御姿勢を取って体力を25％回復させた後、2ターンの間、敵の攻撃を打ち返す。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"3313" :{
				"name":"(翻訳)嵐戦死(パッシブ)"
				,"comment":"嵐の気を得て全ての攻撃に気絶確率が25％追加される。(効果自動適用)"
				,"ryaku":"気絶"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#インプチャンピオン(光),
			"3304" :{
				"name":"(翻訳)窓（ウィンドウ）突撃"
				,"comment":"槍を持って敵に突撃する。クリティカル攻撃が的中する場合、2ターンの間、攻撃力が増加する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"3309" :{
				"name":"(翻訳)防御陣"
				,"comment":"防御姿勢を取って体力を25％回復させた後、2ターンの間、敵の攻撃を打ち返す。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"3314" :{
				"name":"(翻訳)光輝の窓（ウィンドウ）"
				,"comment":"攻撃と同時に、与えたダメージの30％を回復する。自分の体力が100％だった場合は追加ターンを得る。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*8.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#インプチャンピオン(闇),
			"3305" :{
				"name":"(翻訳)窓（ウィンドウ）突撃"
				,"comment":"槍を持って敵に突撃する。クリティカル攻撃が的中する場合、2ターンの間、攻撃力が増加する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"3310" :{
				"name":"(翻訳)槍投げ"
				,"comment":"敵を貫く槍を投げてターゲットの最大体力に比例するダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.8+TARGET_TOT_HP*0.10"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"3315" :{
				"name":"(翻訳)窓（ウィンドウ）乱射（難事）"
				,"comment":"ランダムで5回攻撃し、30％の確率で3ターンの間持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水インプチャンピオン,
			#火インプチャンピオン,
			#風インプチャンピオン,
			#光インプチャンピオン,
			#闇インプチャンピオン,
			#ミスティックウィッチ(水),
			"7301" :{
				"name":"カラス召喚"
				,"comment":"カラスを呼び出して敵を攻撃し、50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7306" :{
				"name":"ヒキガエルの毒"
				,"comment":"猛毒をかけ敵の強化効果を解除してダメージを与えた後、75％の確率で1ターンの間、ターゲットが強化効果を受けられないようにする。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T75%"
				,"rate":"ATK*5.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ミスティックウィッチ(火),
			"7302" :{
				"name":"カラス召喚"
				,"comment":"カラスを呼び出して敵を攻撃し、50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7307" :{
				"name":"(翻訳)妬み"
				,"comment":"嫉妬の力で敵全員を攻撃し、50％の確率で2ターンの間防御力を下げる。強化効果が掛かった相手は100％の確率で防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7312" :{
				"name":"(翻訳)解除の注文"
				,"comment":"味方全員の弱化効果を全て解除し、体力を10％回復させる。また、解除した弱化効果1つ当たり2％の体力を追加回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#ミスティックウィッチ(風),
			"7303" :{
				"name":"カラス召喚"
				,"comment":"カラスを呼び出して敵を攻撃し、50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7308" :{
				"name":"(翻訳)妬み"
				,"comment":"嫉妬の力で敵全員を攻撃し、50％の確率で2ターンの間防御力を下げる。強化効果が掛かった相手は100％の確率で防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ミスティックウィッチ(光),
			"7304" :{
				"name":"カラス召喚"
				,"comment":"カラスを呼び出して敵を攻撃し、50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7309" :{
				"name":"(翻訳)妬み"
				,"comment":"嫉妬の力で敵全員を攻撃し、50％の確率で2ターンの間防御力を下げる。強化効果が掛かった相手は100％の確率で防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7314" :{
				"name":"(翻訳)すい星召還"
				,"comment":"彗星を召喚して敵全員を数回攻撃し、一番体力比率が低い味方に2ターンの間「魂の守り」をかける。「魂の守り」状態で倒された場合、30％の体力で復活する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":4
			},
			#ミスティックウィッチ(闇),
			"7305" :{
				"name":"カラス召喚"
				,"comment":"カラスを呼び出して敵を攻撃し、50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7310" :{
				"name":"ヒキガエルの毒"
				,"comment":"猛毒をかけ敵の強化効果を解除してダメージを与えた後、75％の確率で1ターンの間、ターゲットが強化効果を受けられないようにする。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T75%"
				,"rate":"ATK*5.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#水ミスティックウィッチ,
			"7311" :{
				"name":"強化の呪文"
				,"comment":"味方全員の攻撃ゲージを20％ずつ増加させて2ターンの間、攻撃力と防御力を増加させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#火ミスティックウィッチ,
			#風ミスティックウィッチ,
			"7313" :{
				"name":"(翻訳)呪い"
				,"comment":"対象に呪いをかけ強化効果を除去し、ダメージを与える。以降80％の確率で2ターンの間、体力回復と強化効果を受けられないようにする。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATK*7.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光ミスティックウィッチ,
			#闇ミスティックウィッチ,
			"7315" :{
				"name":"(翻訳)イバラの薮召還"
				,"comment":"イバラのやぶを召喚して全ての敵を4回攻撃した後、50％の確率で1ターンの間、眠らせる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.1"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":5
			},
			#グリムリッパー(水),
			"6201" :{
				"name":"(翻訳)図サイド"
				,"comment":"死の鎌で敵の命を奪う。敵が死亡すると追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6206" :{
				"name":"(翻訳)プレー彼"
				,"comment":"全ての敵に疫病を広め、80％の確率で2ターンの間、2つの持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T80%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			"6211" :{
				"name":"(翻訳)フローズン ソウル"
				,"comment":"魂まで凍るような寒気で3ターンの間、ターゲットの攻撃速度を落とし、1ターンの間、凍らす。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*6.1"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			#グリムリッパー(火),
			"6202" :{
				"name":"(翻訳)図サイド"
				,"comment":"死の鎌で敵の命を奪う。敵が死亡すると追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6207" :{
				"name":"(翻訳)のに聞くだろうスイング"
				,"comment":"死の鎌で敵全員にダメージを与える。体力が30％以下の敵にはクリティカル確率が100％で適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6212" :{
				"name":"(翻訳)リビング ヘル"
				,"comment":"敵を燃え上がる生地獄に落とし、3ターンの間、体力回復を邪魔して持続ダメージを与える。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#グリムリッパー(風),
			"6203" :{
				"name":"(翻訳)図サイド"
				,"comment":"死の鎌で敵の命を奪う。敵が死亡すると追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6208" :{
				"name":"(翻訳)のに聞くだろうスイング"
				,"comment":"死の鎌で敵全員にダメージを与える。体力が30％以下の敵にはクリティカル確率が100％で適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6213" :{
				"name":"(翻訳)テス ペナルティ"
				,"comment":"黄泉の風を呼び寄せる。対象の体力状況が悪いほどダメージが上昇し、敵を倒した場合は再使用時間が発生しない。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-1.6+4.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#グリムリッパー(光),
			"6204" :{
				"name":"(翻訳)図サイド"
				,"comment":"死の鎌で敵の命を奪う。敵が死亡すると追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6209" :{
				"name":"(翻訳)のに聞くだろうスイング"
				,"comment":"死の鎌で敵全員にダメージを与える。体力が30％以下の敵にはクリティカル確率が100％で適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"6214" :{
				"name":"(翻訳)ジャッジメント"
				,"comment":"逃れられない審判で全ての敵を1ターンの間、気絶させて防御力を弱らせる。ダメージは敵の最大体力に比例する。(スキル再使用可能まで8ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*1.6+TARGET_TOT_HP*0.06"
				,"num":1
				,"usemin:":4
				,"usemax":7
				,"lvmax":6
			},
			#グリムリッパー(闇),
			"6205" :{
				"name":"(翻訳)図サイド"
				,"comment":"死の鎌で敵の命を奪う。敵が死亡すると追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"6210" :{
				"name":"(翻訳)プレー彼"
				,"comment":"全ての敵に疫病を広め、80％の確率で2ターンの間、2つの持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T80%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			"6215" :{
				"name":"(翻訳)トゥムスデイ"
				,"comment":"徐々にダメージが増加する終末の隕石を落とす。敵に持続ダメージがかかっていた場合、1ターンの間気絶させる。(スキル再使用可能まで8ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":4
				,"usemax":8
				,"lvmax":5
			},
			#水グリムリッパー,
			#火グリムリッパー,
			#風グリムリッパー,
			#光グリムリッパー,
			#闇グリムリッパー,
			#オカルト(水),
			"7201" :{
				"name":"(翻訳)助けてテディ"
				,"comment":"テディベアを呼び出して敵を攻撃し、20％の確率で1ターンの間、無理やり眠らせる。敵が眠ると追加ターンを得る。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7206" :{
				"name":"(翻訳)少女の企画（祈祷）"
				,"comment":"味方全員にかかった弱化効果を解除して体力を回復させる。回復量は攻撃力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7211" :{
				"name":"(翻訳)守護天使水"
				,"comment":"自分の最大体力に比例する攻撃で敵全体を3回攻撃してそれぞれ30％の確率で3ターンの間、防御力を弱らせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*0.75+ATTACK_TOT_HP*0.05"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#オカルト(火),
			"7202" :{
				"name":"(翻訳)助けてテディ"
				,"comment":"テディベアを呼び出して敵を攻撃し、20％の確率で1ターンの間、無理やり眠らせる。敵が眠ると追加ターンを得る。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7207" :{
				"name":"(翻訳)人形の記事"
				,"comment":"騎士の人形を呼び出して全ての敵を攻撃し、50％の確率で1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶50%"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"7212" :{
				"name":"(翻訳)守護天使火"
				,"comment":"敵全体を3回攻撃してそれぞれ30％の確率で2ターンの間、攻撃速度を減少させる。体力が30％以下の敵にはクリティカル攻撃で的中する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#オカルト(風),
			"7203" :{
				"name":"(翻訳)助けてテディ"
				,"comment":"テディベアを呼び出して敵を攻撃し、20％の確率で1ターンの間、無理やり眠らせる。敵が眠ると追加ターンを得る。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7208" :{
				"name":"(翻訳)人形の記事"
				,"comment":"騎士の人形を呼び出して全ての敵を攻撃し、50％の確率で1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶50%"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"7213" :{
				"name":"(翻訳)守護天使風"
				,"comment":"敵全体を3回攻撃して攻撃ゲージを10％ずつ減少させ、それぞれ30％の確率で2ターンの間、敵のミスの確率を高める。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#オカルト(光),
			"7204" :{
				"name":"(翻訳)助けてテディ"
				,"comment":"テディベアを呼び出して敵を攻撃し、20％の確率で1ターンの間、無理やり眠らせる。敵が眠ると追加ターンを得る。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7209" :{
				"name":"(翻訳)人形の記事"
				,"comment":"騎士の人形を呼び出して全ての敵を攻撃し、50％の確率で1ターンの間、気絶させる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T気絶50%"
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"7214" :{
				"name":"(翻訳)守護天使光"
				,"comment":"自分の最大体力に比例する攻撃で敵全体を3回攻撃し、それぞれ30％の確率で3ターンの間、攻撃力を弱らせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*0.75+ATTACK_TOT_HP*0.05"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#オカルト(闇),
			"7205" :{
				"name":"(翻訳)助けてテディ"
				,"comment":"テディベアを呼び出して敵を攻撃し、20％の確率で1ターンの間、無理やり眠らせる。敵が眠ると追加ターンを得る。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7210" :{
				"name":"(翻訳)少女の企画（祈祷）"
				,"comment":"味方全員にかかった弱化効果を解除して体力を回復させる。回復量は攻撃力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7215" :{
				"name":"(翻訳)守護天使闇"
				,"comment":"敵全体を5回攻撃してそれぞれ15％の確率で3ターンの間、体力回復を邪魔する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#水オカルト,
			#火オカルト,
			#風オカルト,
			#光オカルト,
			#闇オカルト,
			#デスナイト(水),
			"7401" :{
				"name":"(翻訳)死の一撃"
				,"comment":"敵に致命的な攻撃を与えて50％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7406" :{
				"name":"(翻訳)牽制と破壊"
				,"comment":"敵を2回攻撃し、それぞれ75％の確率で2ターンの間、攻撃力もしくは防衛力を下げる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T75%"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.14"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"7411" :{
				"name":"(翻訳)拒絶"
				,"comment":"1ターンの間、味方全員が倒れなくなる。また全ての弱化効果を解除し、2ターンの間免疫状態になる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T2T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":2
			},
			#デスナイト(火),
			"7402" :{
				"name":"(翻訳)死の一撃"
				,"comment":"敵に致命的な攻撃を与えて50％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7407" :{
				"name":"(翻訳)のに聞くだろうウェーブ"
				,"comment":"敵全員に自分の最大体力に比例するダメージを与えてそれぞれ75％の確率で2ターンの間、攻撃力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":6
			},
			"7412" :{
				"name":"(翻訳)強奪"
				,"comment":"自分の最大体力の30％分をターゲットの敵から奪う。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.30, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":2
			},
			#デスナイト(風),
			"7403" :{
				"name":"(翻訳)死の一撃"
				,"comment":"敵に致命的な攻撃を与えて50％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7408" :{
				"name":"(翻訳)のに聞くだろうウェーブ"
				,"comment":"敵全員に自分の最大体力に比例するダメージを与えてそれぞれ75％の確率で2ターンの間、攻撃力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":6
			},
			"7413" :{
				"name":"(翻訳)普及（補給）"
				,"comment":"死亡したターゲットの味方を生き返らせた後、味方の体力比率を同じにする。(スキル再使用可能まで8ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#デスナイト(光),
			"7404" :{
				"name":"(翻訳)死の一撃"
				,"comment":"敵に致命的な攻撃を与えて50％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7409" :{
				"name":"(翻訳)のに聞くだろうウェーブ"
				,"comment":"敵全員に自分の最大体力に比例するダメージを与えてそれぞれ75％の確率で2ターンの間、攻撃力を弱らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":6
			},
			"7414" :{
				"name":"(翻訳)交換"
				,"comment":"敵1体を攻撃し、対象を倒した場合味方1体を体力30％の状態で復活させる。復活させる対象がない場合、味方全員に2ターンの間ダメージを吸収するシールドを与える。吸収量は自分のレベルに比例する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*8.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#デスナイト(闇),
			"7405" :{
				"name":"(翻訳)死の一撃"
				,"comment":"敵に致命的な攻撃を与えて50％の確率で2ターンの間、体力回復を邪魔する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7410" :{
				"name":"(翻訳)牽制と破壊"
				,"comment":"敵を2回攻撃し、それぞれ75％の確率で2ターンの間、攻撃力もしくは防衛力を下げる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T75%"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.14"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"7415" :{
				"name":"(翻訳)指揮(パッシブ)"
				,"comment":"クリティカルヒットを受ける確率が50％減少し、他の味方が受けるダメージを15％減少させる。他のダメージ減少効果と重複しない。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水デスナイト,
			#火デスナイト,
			#風デスナイト,
			#光デスナイト,
			#闇デスナイト,
			#リッチ(水),
			"7501" :{
				"name":"(翻訳)司令（辞令）召還"
				,"comment":"亡者の魂で対象を2～3回攻撃し、それぞれ40％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7506" :{
				"name":"(翻訳)死の手助け"
				,"comment":"ランダムに敵を数回攻撃し、それぞれ35％の確率で2ターンの間防御力を下げる。対象に攻撃速度減少効果がかかっていた場合、それを「1ターンの間氷結」に変える。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7511" :{
				"name":"(翻訳)進化の終わり(パッシブ)"
				,"comment":"氷結・気絶・睡眠に対して免疫となり、クリティカル被撃率が25％減少する。(効果自動適用)"
				,"ryaku":"気絶"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リッチ(火),
			"7502" :{
				"name":"(翻訳)司令（辞令）召還"
				,"comment":"亡者の魂で対象を2～3回攻撃し、それぞれ40％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7507" :{
				"name":"(翻訳)シンクホール"
				,"comment":"魂を吸い込む穴で敵全員を攻撃し、与えたダメージの50％分を体力として回復する。またそれぞれ15％の確率で相手の攻撃ゲージを15％ずつ吸収する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7512" :{
				"name":"(翻訳)超越者(パッシブ)"
				,"comment":"相手のターンが終わる度に、15％の確率で即座にターンを獲得する。この効果が発動すると1ターンの間、攻撃力とクリティカル発生率が上昇する。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リッチ(風),
			"7503" :{
				"name":"(翻訳)司令（辞令）召還"
				,"comment":"亡者の魂で対象を2～3回攻撃し、それぞれ40％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7508" :{
				"name":"(翻訳)死の手助け"
				,"comment":"ランダムに敵を数回攻撃し、それぞれ35％の確率で2ターンの間防御力を下げる。対象に攻撃速度減少効果がかかっていた場合、それを「1ターンの間スタン」に変える。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7513" :{
				"name":"(翻訳)亡者の壁(パッシブ)"
				,"comment":"毎ターン自分のレベルに比例してダメージを吸収するシールドを生成する。シールドがある状態で攻撃を受けた場合、攻撃者の攻撃速度が1ターンの間、遅くなる。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リッチ(光),
			"7504" :{
				"name":"(翻訳)司令（辞令）召還"
				,"comment":"亡者の魂で対象を2～3回攻撃し、それぞれ40％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7509" :{
				"name":"(翻訳)シンクホール"
				,"comment":"魂を吸い込む穴で敵全員を攻撃し、与えたダメージの50％分を体力として回復する。またそれぞれ15％の確率で相手の攻撃ゲージを15％ずつ吸収する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7514" :{
				"name":"(翻訳)限りない執着(パッシブ)"
				,"comment":"体力が半分以上からそれ以下に落ちると1ターンの間、無敵効果を得る。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リッチ(闇),
			"7505" :{
				"name":"(翻訳)司令（辞令）召還"
				,"comment":"亡者の魂で対象を2～3回攻撃し、それぞれ40％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"7510" :{
				"name":"(翻訳)死の手助け"
				,"comment":"ランダムに敵を数回攻撃し、それぞれ35％の確率で2ターンの間防御力を下げる。対象に攻撃速度減少効果がかかっていた場合、それを「1ターンの間スタン」に変える。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7515" :{
				"name":"(翻訳)亡者の王(パッシブ)"
				,"comment":"受けるダメージと回復量がそれぞれ50％減少する。また最大5回まで、戦闘中に誰かが倒される度に攻撃力が50％上昇する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水リッチ,
			#火リッチ,
			#風リッチ,
			#光リッチ,
			#闇リッチ,
			#スカルソルジャー(水),
			"7601" :{
				"name":"(翻訳)空切ること"
				,"comment":"鈍い剣で敵を攻撃して50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7604" :{
				"name":"(翻訳)回転切ること"
				,"comment":"回転しながら敵全員を攻撃する。クリティカルヒットで的中した場合、2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#スカルソルジャー(火),
			"7602" :{
				"name":"(翻訳)空切ること"
				,"comment":"鈍い剣で敵を攻撃して50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7605" :{
				"name":"(翻訳)回転切ること"
				,"comment":"回転しながら敵全員を攻撃する。クリティカルヒットで的中した場合、2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#スカルソルジャー(風),
			"7603" :{
				"name":"(翻訳)空切ること"
				,"comment":"鈍い剣で敵を攻撃して50％の確率で2ターンの間、攻撃力を弱らせる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7606" :{
				"name":"(翻訳)回転切ること"
				,"comment":"回転しながら敵全員を攻撃する。クリティカルヒットで的中した場合、2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#スカルソルジャー(光),
			#スカルソルジャー(闇),
			#リビングアーマー(水),
			"7701" :{
				"name":"(翻訳)すりつぶすこと"
				,"comment":"ハンマーで敵を叩き落として15％の確率で1ターンの間、気絶させる。防御力によって威力が増す。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*2.0+DEF*2.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7706" :{
				"name":"(翻訳)回転すりつぶすこと"
				,"comment":"ハンマーを大きく振り回しながら敵全員を攻撃し、50％の確率で2ターンの間防御力を下げる。自分の防御力によってダメージが増す。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"DEF*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"7711" :{
				"name":"(翻訳)氷河鎧(パッシブ)"
				,"comment":"持続ダメージ効果に免疫が生まれ、攻撃を受けると50％の確率で2ターンの間、攻撃者の攻撃速度を遅くする。(効果自動適用)"
				,"ryaku":"2T50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リビングアーマー(火),
			"7702" :{
				"name":"(翻訳)すりつぶすこと"
				,"comment":"ハンマーで敵を叩き落として15％の確率で1ターンの間、気絶させる。防御力によって威力が増す。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*2.0+DEF*2.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7707" :{
				"name":"(翻訳)強くすりつぶすこと"
				,"comment":"敵を強く叩き落として75％の確率で2ターンの間、防御力を弱らせる。防御力によって威力が増す。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*3.0+DEF*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"7712" :{
				"name":"(翻訳)溶岩鎧(パッシブ)"
				,"comment":"バトル開始時、防御力に比例して最大体力が増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リビングアーマー(風),
			"7703" :{
				"name":"(翻訳)すりつぶすこと"
				,"comment":"ハンマーで敵を叩き落として15％の確率で1ターンの間、気絶させる。防御力によって威力が増す。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*2.0+DEF*2.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7708" :{
				"name":"(翻訳)回転すりつぶすこと"
				,"comment":"ハンマーを大きく振り回しながら敵全員を攻撃し、50％の確率で2ターンの間防御力を下げる。自分の防御力によってダメージが増す。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"DEF*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"7713" :{
				"name":"(翻訳)雷打ち下ろすこと"
				,"comment":"雷と一緒に敵を叩き落とす。防御力によって威力が増加し、敵の防御力が自分の半分以下の場合は防御を無視する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*3.0+DEF*3.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#リビングアーマー(光),
			"7704" :{
				"name":"(翻訳)すりつぶすこと"
				,"comment":"ハンマーで敵を叩き落として15％の確率で1ターンの間、気絶させる。防御力によって威力が増す。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*2.0+DEF*2.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7709" :{
				"name":"(翻訳)強くすりつぶすこと"
				,"comment":"敵を強く叩き落として75％の確率で2ターンの間、防御力を弱らせる。防御力によって威力が増す。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*3.0+DEF*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"7714" :{
				"name":"(翻訳)廃虚"
				,"comment":"敵全員を3回ずつ攻撃し、それぞれ50％の確率で2ターンの間、体力回復を邪魔する。防御力によって威力が増す。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0+DEF*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#リビングアーマー(闇),
			"7705" :{
				"name":"(翻訳)すりつぶすこと"
				,"comment":"ハンマーで敵を叩き落として15％の確率で1ターンの間、気絶させる。防御力によって威力が増す。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*2.0+DEF*2.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"7710" :{
				"name":"(翻訳)回転すりつぶすこと"
				,"comment":"ハンマーを大きく振り回しながら敵全員を攻撃し、50％の確率で2ターンの間防御力を下げる。自分の防御力によってダメージが増す。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"DEF*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"7715" :{
				"name":"(翻訳)灰"
				,"comment":"敵全員を3回ずつ攻撃し、それぞれ50％の確率で2ターンの間、攻撃力を弱らせる。防御力によって威力が増す。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"DEF*1.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#水リビングアーマー,
			#火リビングアーマー,
			#風リビングアーマー,
			#光リビングアーマー,
			#闇リビングアーマー,
			#ドラゴンナイト(水),
			"7801" :{
				"name":"(翻訳)用意力"
				,"comment":"敵を攻撃してクリティカルヒットが発生すると2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*4.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7806" :{
				"name":"(翻訳)定義"
				,"comment":"自分の体力状況が悪いほど強くなる攻撃で、体力が30％以下の場合は敵の防御を無視する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_WIZARD_LIFE_RATE*-5.5+13.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7811" :{
				"name":"(翻訳)流れる者(パッシブ)"
				,"comment":"体力回復妨害に対して免疫が生まれ、自分のターン終了時に15％の体力を回復する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ドラゴンナイト(火),
			"7802" :{
				"name":"(翻訳)用意力"
				,"comment":"敵を攻撃してクリティカルヒットが発生すると2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*4.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7807" :{
				"name":"(翻訳)定義"
				,"comment":"こみ上げる怒りでターゲットの敵に大きなダメージを与える。死亡した味方が多いほど威力が増す。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_WIZARD_LIFE_RATE*-5.5+13.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7812" :{
				"name":"(翻訳)高貴な血(パッシブ)"
				,"comment":"攻撃時に攻撃が外れることはなく、攻撃を受けた後は30％の確率で攻撃者を1ターンの間、気絶させる。(効果自動適用)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ドラゴンナイト(風),
			"7803" :{
				"name":"(翻訳)用意力"
				,"comment":"敵を攻撃してクリティカルヒットが発生すると2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*4.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7808" :{
				"name":"(翻訳)激流"
				,"comment":"自分の体力状況が悪いほど強くなる攻撃で、体力が30％以下の場合は敵の防御を無視する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*-2.0+7.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7813" :{
				"name":"(翻訳)台風の目(パッシブ)"
				,"comment":"自分以外の最大攻撃速度が自分の速度以下に制限される。この効果は同じスキルを持つモンスター、またはボスモンスターには適用されない。また、攻撃の度に相手の攻撃ゲージを10％減少させる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ドラゴンナイト(光),
			"7804" :{
				"name":"(翻訳)用意力"
				,"comment":"敵を攻撃してクリティカルヒットが発生すると2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*4.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7809" :{
				"name":"(翻訳)定義"
				,"comment":"こみ上げる怒りでターゲットの敵に大きなダメージを与える。死亡した味方が多いほど威力が増す。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_WIZARD_LIFE_RATE*-5.5+13.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7814" :{
				"name":"(翻訳)逆リン(パッシブ)"
				,"comment":"行動不能に対して免疫となる。また味方が倒されるか行動不能になる度、最大10回まで自分の攻撃力が20％ずつ増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ドラゴンナイト(闇),
			"7805" :{
				"name":"(翻訳)用意力"
				,"comment":"敵を攻撃してクリティカルヒットが発生すると2ターンの間、持続ダメージを与える。"
				,"ryaku":"2T"
				,"rate":"ATK*4.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7810" :{
				"name":"(翻訳)激流"
				,"comment":"自分の体力状況が悪いほど強くなる攻撃で、体力が30％以下の場合は敵の防御を無視する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*-2.0+7.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"7815" :{
				"name":"(翻訳)歯には歯(パッシブ)"
				,"comment":"味方がクリティカルヒットを受けると味方全員の攻撃ゲージが10％ずつ増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ドラゴンナイト,
			#火ドラゴンナイト,
			#風ドラゴンナイト,
			#光ドラゴンナイト,
			#闇ドラゴンナイト,
			#マジックアーチャー(水),
			#マジックアーチャー(火),
			#マジックアーチャー(風),
			#マジックアーチャー(光),
			"6816" :{
				"name":"(翻訳)閃光くさび矢"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#マジックアーチャー(闇),
			#光マジックアーチャー,
			#孫悟空(水),
			"7901" :{
				"name":"(翻訳)女蟻封"
				,"comment":"如意棒で敵を攻撃して35％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7906" :{
				"name":"(翻訳)乾坤一擲"
				,"comment":"敵全員を攻撃して75％の確率で敵の攻撃ゲージを30％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"75%"
				,"rate":"ATK*3.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7911" :{
				"name":"(翻訳)焼身格"
				,"comment":"分身を召喚して相手を4回攻撃した後、1ターンの無敵効果と2ターンの免疫効果を得る。この攻撃で発生したクリティカル攻撃が3回以上の際は再使用時間が1ターン減少する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#孫悟空(火),
			"7902" :{
				"name":"(翻訳)女蟻封"
				,"comment":"如意棒で敵を攻撃して35％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7907" :{
				"name":"(翻訳)火炎女蟻封"
				,"comment":"敵を攻撃して75％の確率で2ターンの間、防御力を弱らせた後、自分の体力を15％回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*7.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"7912" :{
				"name":"(翻訳)金庫(パッシブ)"
				,"comment":"行動不能に対して免疫がうまれ、攻撃を受ける度に攻撃力が20％ずつ増加する。最大10回まで重複できる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#孫悟空(風),
			"7903" :{
				"name":"(翻訳)女蟻封"
				,"comment":"如意棒で敵を攻撃して35％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7908" :{
				"name":"(翻訳)稲妻女蟻封"
				,"comment":"敵を攻撃して75％の確率で2ターンの間、防御力を弱らせた後、自分の攻撃ゲージを50％増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%75%"
				,"rate":"ATK*7.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"7913" :{
				"name":"(翻訳)石猿(パッシブ)"
				,"comment":"自分が受けるダメージが25％減少し、他の味方が攻撃を受ける度に25％の確率で反撃する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#孫悟空(光),
			"7904" :{
				"name":"(翻訳)女蟻封"
				,"comment":"如意棒で敵を攻撃して35％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7909" :{
				"name":"(翻訳)乾坤一擲"
				,"comment":"敵全員を攻撃して75％の確率で敵の攻撃ゲージを30％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"75%"
				,"rate":"ATK*3.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"7914" :{
				"name":"(翻訳)チョルラジマン"
				,"comment":"天地を覆う網で敵を全員攻撃して自分の最大体力に比例するダメージを与え、それぞれ75％の確率で1ターンの間、眠らすか、2ターンの間、攻撃速度を減少させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T2T75%"
				,"rate":"ATK*2.7+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#孫悟空(闇),
			"7905" :{
				"name":"(翻訳)女蟻封"
				,"comment":"如意棒で敵を攻撃して35％の確率で1ターンの間、気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"7910" :{
				"name":"(翻訳)暗黒女蟻封"
				,"comment":"敵を攻撃して75％の確率で2ターンの間、防御力を弱くする。自分の体力が低いほど威力が増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*-4.0+11.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"7915" :{
				"name":"(翻訳)暗雲召還"
				,"comment":"天地を覆う雨雲で敵を全員攻撃して自分の最大体力に比例するダメージを与え、それぞれ50％の確率で1ターンの間、気絶させるか、2ターンの間、防御力を弱くする。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T2T気絶50%"
				,"rate":"ATK*2.7+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#水孫悟空,
			#火孫悟空,
			#風孫悟空,
			#光孫悟空,
			#闇孫悟空,
			#サムライ(水),
			"8001" :{
				"name":"居合"
				,"comment":"居合斬りで敵を攻撃し、50％の確率で2ターンの間、防衛力を下げる。使用後10％の確率で「超天狼拔刀術」が活性化される。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8006" :{
				"name":"真空斬り"
				,"comment":"鋭い剣気を飛ばす攻撃で、クリティカルヒット発生率が50%追加適用される。使用後20％の確率で「超天狼拔刀術」が活性化される。（スキル再使用可能まで3ターン）"
				,"ryaku":"3T"
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8011" :{
				"name":"真空居合"
				,"comment":"2回連続の居合斬りで、それぞれ50％の確率で対象の攻撃ゲージを50％減少させる。攻撃速度によってダメージが上昇する。使用後50％の確率で「超天狼拔刀術」が活性化される。（スキル再使用可能まで5ターン）"
				,"ryaku":"50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+150/70"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8016" :{
				"name":"超天狼拔刀術"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#サムライ(火),
			"8002" :{
				"name":"居合"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8007" :{
				"name":"(翻訳)異端切ること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"8012" :{
				"name":"(翻訳)火炎切ること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"8017" :{
				"name":"超天狼拔刀術"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#サムライ(風),
			"8003" :{
				"name":"居合"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8008" :{
				"name":"真空斬り"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8013" :{
				"name":"(翻訳)稲妻足道術"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+192/41"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8018" :{
				"name":"超天狼拔刀術"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#サムライ(光),
			"8004" :{
				"name":"居合"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8009" :{
				"name":"真空斬り"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8014" :{
				"name":"(翻訳)閃光切ること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8019" :{
				"name":"超天狼拔刀術"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#サムライ(闇),
			"8005" :{
				"name":"居合"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8010" :{
				"name":"(翻訳)異端切ること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"8015" :{
				"name":"(翻訳)漆黒切ること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8020" :{
				"name":"超天狼拔刀術"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#水サムライ,
			"8021" :{
				"name":"居合"
				,"comment":"居合で敵を攻撃し、50％の確率で2ターンの間防衛力を下げる。使用後10％の確率で「超天狼拔刀術」が活性化される。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8026" :{
				"name":"真空斬り"
				,"comment":"鋭い剣気を飛ばす攻撃で、クリティカルが発生すると2ターンの間攻撃速度が上昇する。使用後、20％の確率で「超天狼拔刀術」が活性化する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.3"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8031" :{
				"name":"真空居合"
				,"comment":"2回連続の居合斬りで、それぞれ50％の確率で対象の攻撃ゲージを50％減少させる。攻撃速度によってダメージが上昇する。使用後50％の確率で「超天狼拔刀術」が活性化される。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+150/70"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8036" :{
				"name":"超天狼拔刀術"
				,"comment":"なし"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#火サムライ,
			"8022" :{
				"name":"居合"
				,"comment":"居合で敵を攻撃し、50％の確率で2ターンの間防衛力を下げる。使用後10％の確率で「超天狼拔刀術」が活性化される。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8027" :{
				"name":"(翻訳)異端切ること"
				,"comment":"対象を素早く2回攻撃し、クリティカルヒット発生時は2ターンの間持続ダメージを与える。使用後30％の確率で「超天狼拔刀術」が活性化される。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"8032" :{
				"name":"(翻訳)火炎切ること"
				,"comment":"燃えあがる剣気で相手全員を2回攻撃し、それぞれ40％の確率で2ターンの間攻撃力を下げる。使用後50％の確率で「超天狼拔刀術」が活性化される。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"8037" :{
				"name":"超天狼拔刀術"
				,"comment":"なし"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#風サムライ,
			"8023" :{
				"name":"居合"
				,"comment":"居合で敵を攻撃し、50％の確率で2ターンの間防衛力を下げる。使用後10％の確率で「超天狼拔刀術」が活性化される。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8028" :{
				"name":"真空斬り"
				,"comment":"鋭い剣気を飛ばす攻撃で、クリティカルが発生すると2ターンの間攻撃速度が上昇する。使用後、20％の確率で「超天狼拔刀術」が活性化する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.3"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8033" :{
				"name":"(翻訳)稲妻足道術"
				,"comment":"雷のような迅速の居合で、敵のスキル再使用時間を最大に伸ばす。攻撃速度によって威力が上昇する。使用後50％の確率で「超天狼拔刀術」が活性化される。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+192/41"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8038" :{
				"name":"超天狼拔刀術"
				,"comment":"なし"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#光サムライ,
			"8024" :{
				"name":"居合"
				,"comment":"居合で敵を攻撃し、50％の確率で2ターンの間防衛力を下げる。使用後10％の確率で「超天狼拔刀術」が活性化される。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8029" :{
				"name":"真空斬り"
				,"comment":"鋭い剣気を飛ばす攻撃で、クリティカルが発生すると2ターンの間攻撃速度が上昇する。使用後、20％の確率で「超天狼拔刀術」が活性化する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.3"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8034" :{
				"name":"(翻訳)閃光切ること"
				,"comment":"輝く剣気で相手全員を2回攻撃する。弱化効果のかかった相手にはダメージが25％上昇し、闇属性の相手には基底クリティカル発生率が100％となる。使用後50％の確率で「超天狼拔刀術」が活性化される。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8039" :{
				"name":"超天狼拔刀術"
				,"comment":"なし"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#闇サムライ,
			"8025" :{
				"name":"居合"
				,"comment":"居合で敵を攻撃し、50％の確率で2ターンの間防衛力を下げる。使用後10％の確率で「超天狼拔刀術」が活性化される。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8030" :{
				"name":"(翻訳)異端切ること"
				,"comment":"対象を素早く2回攻撃し、クリティカルヒット発生時は2ターンの間持続ダメージを与える。使用後30％の確率で「超天狼拔刀術」が活性化される。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"8035" :{
				"name":"(翻訳)漆黒切ること"
				,"comment":"漆黒の剣気で相手全員を2回攻撃する。弱化効果のかかった相手にはダメージが25％上昇し、光属性の相手には基底クリティカル発生率が100％となる。使用後50％の確率で「超天狼拔刀術」が活性化される。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			"8040" :{
				"name":"超天狼拔刀術"
				,"comment":"なし"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#アークエンジェル(水),
			"6301" :{
				"name":"(翻訳)天上のコム"
				,"comment":"天上の剣で敵を攻撃して75％の確率で強化効果を一つ解除する。防御力によって威力が増す。"
				,"ryaku":"75%"
				,"rate":"ATK*1.8+DEF*2.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6306" :{
				"name":"(翻訳)大天使の祝福"
				,"comment":"ターゲットの味方の体力を50％回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"6311" :{
				"name":"(翻訳)聖水の雨"
				,"comment":"味方の体力を30％回復させ、追加で3ターンの間、毎ターン15％ずつ体力が回復する。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":4
			},
			#アークエンジェル(火),
			"6302" :{
				"name":"(翻訳)天上のコム"
				,"comment":"天上の剣で敵を攻撃して75％の確率で強化効果を一つ解除する。防御力によって威力が増す。"
				,"ryaku":"75%"
				,"rate":"ATK*1.8+DEF*2.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6307" :{
				"name":"(翻訳)懲罰"
				,"comment":"懲罰の炎で攻撃し、3ターンの間、持続ダメージを与える。防御力によって威力が増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.3+DEF*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"6312" :{
				"name":"(翻訳)聖典（聖戦）"
				,"comment":"味方にかかった全ての弱化効果が解除され、3ターンの間、免疫が生まれて攻撃ゲージが30％ずつ増加する。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#アークエンジェル(風),
			"6303" :{
				"name":"(翻訳)天上のコム"
				,"comment":"天上の剣で敵を攻撃して75％の確率で強化効果を一つ解除する。防御力によって威力が増す。"
				,"ryaku":"75%"
				,"rate":"ATK*1.8+DEF*2.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6308" :{
				"name":"(翻訳)大天使の祝福"
				,"comment":"ターゲットの味方の体力を50％回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"6313" :{
				"name":"(翻訳)大天使の慈悲"
				,"comment":"自分の現在体力の半分を犠牲にして、倒された味方対象を最大体力で復活させる。(スキル再使用可能まで8ターン)"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*1.0, FIXED"
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#アークエンジェル(光),
			"6304" :{
				"name":"(翻訳)天上のコム"
				,"comment":"天上の剣で敵を攻撃して75％の確率で強化効果を一つ解除する。防御力によって威力が増す。"
				,"ryaku":"75%"
				,"rate":"ATK*1.8+DEF*2.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6309" :{
				"name":"(翻訳)大天使の祝福"
				,"comment":"ターゲットの味方の体力を50％回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"6314" :{
				"name":"(翻訳)審判者(パッシブ)"
				,"comment":"自分や味方がクリティカル攻撃を受けると直ちに攻撃者に反撃して攻撃ゲージが15％増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#アークエンジェル(闇),
			"6305" :{
				"name":"(翻訳)天上のコム"
				,"comment":"天上の剣で敵を攻撃して75％の確率で強化効果を一つ解除する。防御力によって威力が増す。"
				,"ryaku":"75%"
				,"rate":"ATK*1.8+DEF*2.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6310" :{
				"name":"(翻訳)懲罰"
				,"comment":"懲罰の炎で攻撃し、3ターンの間、持続ダメージを与える。防御力によって威力が増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.3+DEF*5.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"6315" :{
				"name":"(翻訳)支配者(パッシブ)"
				,"comment":"生き残った味方が多いほど受けるダメージが減少し、死亡した味方が多いほど与えるダメージが増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水アークエンジェル,
			#火アークエンジェル,
			#風アークエンジェル,
			#光アークエンジェル,
			#闇アークエンジェル,
			#ドランクンマスター(水),
			"8101" :{
				"name":"(翻訳)ローリングパンチ"
				,"comment":"ふらつきながら敵に近づいてパンチを飛ばして80％の確率で1ターンの間、攻撃力を弱くする。"
				,"ryaku":"1T80%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8106" :{
				"name":"(翻訳)もう一杯!"
				,"comment":"味方全員の体力を回復させて2ターンの間、クリティカルヒットを受ける確率を減少させる。回復量は攻撃力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8111" :{
				"name":"(翻訳)オットセイ パンチ"
				,"comment":"素早い一撃で対象を攻撃し2ターンの間味方の攻撃速度を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*7.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ドランクンマスター(火),
			"8102" :{
				"name":"(翻訳)ローリングパンチ"
				,"comment":"ふらつきながら敵に近づいてパンチを飛ばして80％の確率で1ターンの間、攻撃力を弱くする。"
				,"ryaku":"1T80%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8107" :{
				"name":"(翻訳)トゥロンクン キック"
				,"comment":"ふらつくキックで敵を攻撃して敵が死亡すると追加ターンを得る。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8112" :{
				"name":"(翻訳)虎パンチ"
				,"comment":"勇猛な一撃で味方の士気を上げ、2ターンの間味方の攻撃力を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ドランクンマスター(風),
			"8103" :{
				"name":"(翻訳)ローリングパンチ"
				,"comment":"ふらつきながら敵に近づいてパンチを飛ばして80％の確率で1ターンの間、攻撃力を弱くする。"
				,"ryaku":"1T80%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8108" :{
				"name":"(翻訳)もう一杯!"
				,"comment":"味方全員の体力を回復させて2ターンの間、クリティカルヒットを受ける確率を減少させる。回復量は攻撃力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8113" :{
				"name":"(翻訳)鳳凰キック"
				,"comment":"優雅な一撃でターゲットを攻撃した後、75％の確率で2ターンの間、防御力を弱くする。以降、自分の防御力を2ターンの間、増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ドランクンマスター(光),
			"8104" :{
				"name":"(翻訳)ローリングパンチ"
				,"comment":"ふらつきながら敵に近づいてパンチを飛ばして80％の確率で1ターンの間、攻撃力を弱くする。"
				,"ryaku":"1T80%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8109" :{
				"name":"(翻訳)もう一杯!"
				,"comment":"味方全員の体力を回復させて2ターンの間、クリティカルヒットを受ける確率を減少させる。回復量は攻撃力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8114" :{
				"name":"(翻訳)コウノトリ キック"
				,"comment":"素早い一撃で対象を攻撃し、75％の確率で2ターンの間体力回復を邪魔する。与えたダメージの50％分を体力として回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%75%"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ドランクンマスター(闇),
			"8105" :{
				"name":"(翻訳)ローリングパンチ"
				,"comment":"ふらつきながら敵に近づいてパンチを飛ばして80％の確率で1ターンの間、攻撃力を弱くする。"
				,"ryaku":"1T80%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"8110" :{
				"name":"(翻訳)トゥロンクン キック"
				,"comment":"ふらつくキックで敵を攻撃して敵が死亡すると追加ターンを得る。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8115" :{
				"name":"(翻訳)毒蛇パンチ"
				,"comment":"鋭い一撃で対象を3回攻撃し、それぞれ1ターンの間持続ダメージを与える。以後2ターンの間、味方のクリティカル発生率を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#水ドランクンマスター,
			#火ドランクンマスター,
			#風ドランクンマスター,
			#光ドランクンマスター,
			#闇ドランクンマスター,
			#カンフーガール(水),
			"8201" :{
				"name":"(翻訳)起工パー（ネギ）"
				,"comment":"凝縮されたエネルギーで敵を攻撃する。30％の確率で無影脚が連続発動する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8206" :{
				"name":"(翻訳)先風角"
				,"comment":"素早いキックで2回攻撃し、それぞれ75％の確率で強化効果を1つ解除する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T75%"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#カンフーガール(火),
			"8202" :{
				"name":"(翻訳)起工パー（ネギ）"
				,"comment":"凝縮されたエネルギーで敵を攻撃する。30％の確率で無影脚が連続発動する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8207" :{
				"name":"(翻訳)先風角"
				,"comment":"素早いキックで2回攻撃し、それぞれ75％の確率で強化効果を1つ解除する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T75%"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#カンフーガール(風),
			"8203" :{
				"name":"(翻訳)起工パー（ネギ）"
				,"comment":"凝縮されたエネルギーで敵を攻撃する。30％の確率で旋風脚が連続発動する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8208" :{
				"name":"(翻訳)無影閣"
				,"comment":"回転蹴りで対象を攻撃し、80％の確率で攻撃ゲージを50％減少させる。相手の攻撃ゲージが0になった場合は1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%80%"
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#カンフーガール(光),
			"8204" :{
				"name":"(翻訳)起工パー（ネギ）"
				,"comment":"凝縮されたエネルギーで敵を攻撃する。30％の確率で旋風脚が連続発動する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8209" :{
				"name":"(翻訳)先風角"
				,"comment":"回転蹴りで対象を攻撃し、80％の確率で攻撃ゲージを50％減少させる。相手の攻撃ゲージが0になった場合は1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%80%"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#カンフーガール(闇),
			"8205" :{
				"name":"(翻訳)起工パー（ネギ）"
				,"comment":"凝縮されたエネルギーで敵を攻撃する。30％の確率で無影脚が連続発動する。"
				,"ryaku":""
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8210" :{
				"name":"(翻訳)無影閣"
				,"comment":"素早いキックで2回攻撃し、それぞれ75％の確率で強化効果を1つ解除する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T75%"
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#水カンフーガール,
			"8211" :{
				"name":"(翻訳)スリョンパー（ネギ）"
				,"comment":"水のエネルギーでランダム対象に4回攻撃し、それぞれ30％の確率で1ターンの間スタンさせる。このスキルの再使用時間中に攻撃された場合、25％の確率で反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#火カンフーガール,
			"8212" :{
				"name":"(翻訳)画竜パー（ネギ）"
				,"comment":"火のエネルギーでランダム対象に4回攻撃し、それぞれ50％の確率で1ターンの間再使用時間のあるスキルを封印する。このスキルの再使用時間中に攻撃された場合、25％の確率で反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#風カンフーガール,
			"8213" :{
				"name":"(翻訳)脳リョンパー（ネギ）"
				,"comment":"風のエネルギーでランダム対象に4回攻撃し、それぞれ50％の確率で全ての強化効果を解除する。このスキルの再使用時間中に攻撃された場合、25％の確率で反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光カンフーガール,
			"8214" :{
				"name":"(翻訳)クァンニョンパー（ネギ）"
				,"comment":"光のエネルギーでランダム対象に4回攻撃し、対象の攻撃ゲージを35％ずつ吸収する。このスキルの再使用時間中に攻撃された場合、25％の確率で反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#闇カンフーガール,
			"8215" :{
				"name":"(翻訳)癌リョンパー（ネギ）"
				,"comment":"闇のエネルギーでランダム対象に4回攻撃する。この攻撃はそれぞれ25％の確率で対象の防御を無視する。このスキルの再使用時間中に攻撃された場合、25％の確率で反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#不完のカンフーガール（風）,
			#神獣僧(水),
			"8301" :{
				"name":"(翻訳)破砕格"
				,"comment":"自分の最大体力に比例するダメージを与え、30％の確率で1ターンの間相手を気絶させる。クリティカルヒットになると2ターンの間攻撃速度が上がる。"
				,"ryaku":"1T2T気絶"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8306" :{
				"name":"(翻訳)護衛"
				,"comment":"3ターンの間、ターゲットの味方が攻撃を受ける際に受けるダメージを0にして、元々のダメージの50％を自分が代わりに受ける。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			"8311" :{
				"name":"(翻訳)水の術法"
				,"comment":"水の力を呼び出す呪術で敵全員を攻撃し、80％の確率で2ターンの間、敵の攻撃速度を減少させる。自分の最大体力によって威力が増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATTACK_TOT_HP*0.28"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":7
			},
			#神獣僧(火),
			"8302" :{
				"name":"(翻訳)破砕格"
				,"comment":"自分の最大体力に比例するダメージを与え、50％の確率で2ターンの間持続被害を与える。クリティカルヒットになると2ターンの間攻撃速度が上がる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8307" :{
				"name":"(翻訳)瞑想"
				,"comment":"瞑想で最大体力の40％を回復する。もし、自分の体力が50％以上の場合は体力比率が一番低い味方を代わりに回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATTACK_TOT_HP*0.40, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"8312" :{
				"name":"(翻訳)不正術法"
				,"comment":"炎の力を呼び出す呪術で敵全員を攻撃し、75％の確率で2ターンの間、敵の体力回復を邪魔する。自分の最大体力によって威力が増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATTACK_TOT_HP*0.29"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#神獣僧(風),
			"8303" :{
				"name":"(翻訳)破砕格"
				,"comment":"自分の最大体力に比例するダメージを与え、50％の確率で対象を1ターンの間挑発する。クリティカルヒットになると2ターンの間攻撃速度が上がる。"
				,"ryaku":"1T2T50%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8308" :{
				"name":"(翻訳)瞑想"
				,"comment":"瞑想で最大体力の40％を回復する。もし、自分の体力が50％以上の場合は体力比率が一番低い味方を代わりに回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATTACK_TOT_HP*0.40, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"8313" :{
				"name":"(翻訳)風の術法"
				,"comment":"風の力を呼び出す呪術で敵全員を攻撃し、50％の確率で2ターンの間、敵の防御力を減少させる。自分の最大体力によって威力が増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#神獣僧(光),
			"8304" :{
				"name":"(翻訳)破砕格"
				,"comment":"自分の最大体力に比例するダメージを与え、1ターンの間相手の防御力を下げる。クリティカルヒットになると2ターンの間攻撃速度が上がる。"
				,"ryaku":"1T2T"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8309" :{
				"name":"(翻訳)瞑想"
				,"comment":"瞑想で最大体力の40％を回復する。もし、自分の体力が50％以上の場合は体力比率が一番低い味方を代わりに回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATTACK_TOT_HP*0.40, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"8314" :{
				"name":"(翻訳)光の術法"
				,"comment":"光の力を呼び出す呪術で敵全員を攻撃し、50％の確率で2ターンの間、敵の攻撃が外れる確率を高くする。自分の最大体力によって威力が増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#神獣僧(闇),
			"8305" :{
				"name":"(翻訳)破砕格"
				,"comment":"自分の最大体力に比例するダメージを与え、与えたダメージの50％分を回復する。クリティカルヒットになると2ターンの間攻撃速度が上がる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8310" :{
				"name":"(翻訳)護衛"
				,"comment":"3ターンの間、ターゲットの味方が攻撃を受ける際に受けるダメージを0にして、元々のダメージの50％を自分が代わりに受ける。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			"8315" :{
				"name":"(翻訳)闇の術法"
				,"comment":"闇の力を呼び出す呪術で敵全員を攻撃し、75％の確率で2ターンの間、敵が強化効果を受けられないようにする。自分の最大体力によって威力が増加する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATTACK_TOT_HP*0.29"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#水神獣僧,
			"8316" :{
				"name":"(翻訳)破砕格(強化)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.1+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#火神獣僧,
			"8317" :{
				"name":"(翻訳)破砕格(強化)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.1+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#風神獣僧,
			"8318" :{
				"name":"(翻訳)破砕格(強化)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.1+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#光神獣僧,
			"8319" :{
				"name":"(翻訳)破砕格(強化)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.1+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#闇神獣僧,
			"8320" :{
				"name":"(翻訳)破砕格(強化)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.1+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#いじわるバット(水),
			"8401" :{
				"name":"(翻訳)胴頭突き"
				,"comment":"敵に衝突してダメージを与え、1ターンの間、防御力を弱らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8406" :{
				"name":"(翻訳)超音波"
				,"comment":"全ての敵を超音波で攻撃してダメージを与え、75％の確率で攻撃ゲージを30％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"75%"
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			#いじわるバット(火),
			"8402" :{
				"name":"(翻訳)胴頭突き"
				,"comment":"敵に衝突してダメージを与え、1ターンの間、防御力を弱らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8407" :{
				"name":"(翻訳)超音波"
				,"comment":"全ての敵を超音波で攻撃してダメージを与え、75％の確率で攻撃ゲージを30％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"75%"
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			#いじわるバット(風),
			"8403" :{
				"name":"(翻訳)胴頭突き"
				,"comment":"敵に衝突してダメージを与え、1ターンの間、防御力を弱らせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8408" :{
				"name":"(翻訳)超音波"
				,"comment":"全ての敵を超音波で攻撃してダメージを与え、75％の確率で攻撃ゲージを30％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"75%"
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			#いじわるバット(光),
			#いじわるバット(闇),
			#戦闘サソリ(水),
			"8501" :{
				"name":"(翻訳)ピンセット攻撃"
				,"comment":"ハサミで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#戦闘サソリ(火),
			"8502" :{
				"name":"(翻訳)ピンセット攻撃"
				,"comment":"ハサミで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#戦闘サソリ(風),
			"8503" :{
				"name":"(翻訳)ピンセット攻撃"
				,"comment":"ハサミで敵を2回攻撃し、それぞれ50％の確率で1ターンの間、持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			#戦闘サソリ(光),
			#戦闘サソリ(闇),
			#水戦闘サソリ,
			#火戦闘サソリ,
			#風戦闘サソリ,
			#光戦闘サソリ,
			#闇戦闘サソリ,
			#ミノタウロス(水),
			"8601" :{
				"name":"(翻訳)ぶつかること"
				,"comment":"角で敵を乱暴に突いて50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8606" :{
				"name":"(翻訳)屠殺"
				,"comment":"斧で敵を強く攻撃する。敵が死亡すると敵の最大体力の25％の体力を回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*6.1"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8611" :{
				"name":"(翻訳)刺殺"
				,"comment":"対象の急所を狙い、2ターンの間体力回復を邪魔する。この攻撃で対象を倒した場合、体力を35％回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*8.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ミノタウロス(火),
			"8602" :{
				"name":"(翻訳)ぶつかること"
				,"comment":"角で敵を乱暴に突いて50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8607" :{
				"name":"(翻訳)手なずけ"
				,"comment":"斧で敵を強く攻撃する。クリティカルが発生すると攻撃ゲージが50％増加する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"8612" :{
				"name":"(翻訳)押し出すこと"
				,"comment":"敵に突進してダメージを与え、強化効果を2つまで除去する。クリティカルヒット発生時、敵を1ターン眠らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*8.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ミノタウロス(風),
			"8603" :{
				"name":"(翻訳)ぶつかること"
				,"comment":"角で敵を乱暴に突いて50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8608" :{
				"name":"(翻訳)屠殺"
				,"comment":"斧で敵を強く攻撃する。敵が死亡すると敵の最大体力の25％の体力を回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*6.1"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8613" :{
				"name":"(翻訳)迷宮の主人(パッシブ)"
				,"comment":"攻撃力が50％上昇し、与えたダメージの30％分を体力として回復する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ミノタウロス(光),
			"8604" :{
				"name":"(翻訳)ぶつかること"
				,"comment":"角で敵を乱暴に突いて50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8609" :{
				"name":"(翻訳)手なずけ"
				,"comment":"斧で敵を強く攻撃する。クリティカルが発生すると攻撃ゲージが50％増加する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"8614" :{
				"name":"(翻訳)半人半獣(パッシブ)"
				,"comment":"毎ターン10％の体力を回復し、体力が低くなるほど攻撃速度が増加する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ミノタウロス(闇),
			"8605" :{
				"name":"(翻訳)ぶつかること"
				,"comment":"角で敵を乱暴に突いて50％の確率で1ターンの間、挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8610" :{
				"name":"(翻訳)屠殺"
				,"comment":"斧で敵を強く攻撃する。敵が死亡すると敵の最大体力の25％の体力を回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*6.1"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8615" :{
				"name":"(翻訳)追放者(パッシブ)"
				,"comment":"攻撃力が100％増加し、体力が低くなるほど追加で増加する。バトル中に強化効果を受けない。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ミノタウロス,
			#火ミノタウロス,
			#風ミノタウロス,
			#光ミノタウロス,
			#闇ミノタウロス,
			#リザードマン(水),
			"8701" :{
				"name":"(翻訳)毒牙切ること"
				,"comment":"敵を2回攻撃してそれぞれ15％の確率で2ターンの間、防御力を弱らせて2ターンの間、持続ダメージを与える。防御力によって威力が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*0.8+DEF*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8706" :{
				"name":"(翻訳)猛毒旋風"
				,"comment":"全ての敵を攻撃して50％の確率で3ターンの間、持続ダメージを与える。防御力によって威力が増加し、敵にかかってる弱化効果毎にダメージが30％ずつ増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T50%"
				,"rate":"DEF*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"8711" :{
				"name":"(翻訳)粘性皮膚(パッシブ)"
				,"comment":"風属性によるダメージを50％減少させる。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リザードマン(火),
			"8702" :{
				"name":"(翻訳)毒牙切ること"
				,"comment":"敵を2回攻撃してそれぞれ15％の確率で2ターンの間、防御力を弱らせて2ターンの間、持続ダメージを与える。防御力によって威力が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*0.8+DEF*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8707" :{
				"name":"(翻訳)破壊の一撃"
				,"comment":"自分の体力が低いほど強くなる攻撃で、クリティカル発生率が30％追加適用される。防御力によって威力が増す。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"DEF*1.0*ATTACK_CUR_HP_RATE*-3.0+8.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8712" :{
				"name":"(翻訳)多重過ち(パッシブ)"
				,"comment":"クリティカルヒットに当たる確率が50％減少し、攻撃を受けると50％の確率で1ターン攻撃者の攻撃速度を遅くする。(効果自動適用)"
				,"ryaku":"1T50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リザードマン(風),
			"8703" :{
				"name":"(翻訳)毒牙切ること"
				,"comment":"敵を2回攻撃してそれぞれ15％の確率で2ターンの間、防御力を弱らせて2ターンの間、持続ダメージを与える。防御力によって威力が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*0.8+DEF*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8708" :{
				"name":"(翻訳)猛毒旋風"
				,"comment":"全ての敵を攻撃して50％の確率で3ターンの間、持続ダメージを与える。防御力によって威力が増し、敵にかかってる弱化効果毎にダメージが30％ずつ増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T50%"
				,"rate":"DEF*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"8713" :{
				"name":"(翻訳)骨うろこ(パッシブ)"
				,"comment":"攻撃を受けた時、ダメージの10％を攻撃者に返して、30％の確率で1ターンの間、攻撃者を挑発する。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リザードマン(光),
			"8704" :{
				"name":"(翻訳)毒牙切ること"
				,"comment":"敵を2回攻撃してそれぞれ15％の確率で2ターンの間、防御力を弱らせて2ターンの間、持続ダメージを与える。防御力によって威力が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*0.8+DEF*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8709" :{
				"name":"(翻訳)破壊の一撃"
				,"comment":"自分の体力が低いほど強くなる攻撃で、クリティカル発生率が30％追加適用される。防御力によって威力が増す。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"DEF*1.0*ATTACK_CUR_HP_RATE*-3.0+8.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"8714" :{
				"name":"(翻訳)弱点感知(パッシブ)"
				,"comment":"クリティカル攻撃発生率が20％、クリティカル攻撃発生時のクリティカルダメージが20％上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リザードマン(闇),
			"8705" :{
				"name":"(翻訳)毒牙切ること"
				,"comment":"敵を2回攻撃してそれぞれ15％の確率で2ターンの間、防御力を弱らせて2ターンの間、持続ダメージを与える。防御力によって威力が増す。"
				,"ryaku":"2T"
				,"rate":"ATK*0.8+DEF*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"8710" :{
				"name":"(翻訳)猛毒旋風"
				,"comment":"全ての敵を攻撃して50％の確率で3ターンの間、持続ダメージを与える。防御力によって威力が増し、敵にかかってる弱化効果毎にダメージが30％ずつ増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T50%"
				,"rate":"DEF*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"8715" :{
				"name":"(翻訳)偽装術(パッシブ)"
				,"comment":"攻撃を受ける時、ミス発生確率が30％増加し、15％の確率で反撃する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水リザードマン,
			#火リザードマン,
			#風リザードマン,
			#光リザードマン,
			#闇リザードマン,
			#ヘルレディー(水),
			"9001" :{
				"name":"傷刻み"
				,"comment":"敵を切りつけ、50％の確率で2ターンの間持続ダメージを与える。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9006" :{
				"name":"削ぎ取り"
				,"comment":"相手全体を切り伏せる。持続ダメージ状態の敵にはダメージが50％上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":4
			},
			"9011" :{
				"name":"消えない傷"
				,"comment":"対象を2回攻撃し、それぞれの攻撃で3ターンの間防御力を下げ、回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ヘルレディー(火),
			"9002" :{
				"name":"傷刻み"
				,"comment":"敵を切りつけ、50％の確率で2ターンの間持続ダメージを与える。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9007" :{
				"name":"削ぎ取り"
				,"comment":"カマイタチで敵全体を2回攻撃し、それぞれ50％の確率で2ターンの間防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"9012" :{
				"name":"(翻訳)魂壊すこと"
				,"comment":"敵の魂にまで届く強力な攻撃を繰り出す。この攻撃で倒れた場合、戦闘中に復活できない。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ヘルレディー(風),
			"9003" :{
				"name":"傷刻み"
				,"comment":"敵を切りつけ、50％の確率で2ターンの間持続ダメージを与える。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9008" :{
				"name":"削ぎ取り"
				,"comment":"カマイタチで敵全体を2回攻撃し、それぞれ50％の確率で2ターンの間防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"9013" :{
				"name":"(翻訳)捕獲"
				,"comment":"強力な攻撃を行い、30％の確率で1ターンの間気絶させる。攻撃後の敵の体力状況が悪いと気絶確率が上がる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T気絶"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#ヘルレディー(光),
			"9004" :{
				"name":"傷刻み"
				,"comment":"敵を切りつけ、50％の確率で2ターンの間持続ダメージを与える。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9009" :{
				"name":"削ぎ取り"
				,"comment":"相手全体を切り伏せる。持続ダメージ状態の敵にはダメージが50％上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T50%"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":4
			},
			"9014" :{
				"name":"(翻訳)こなごな"
				,"comment":"敵全体を3回攻撃し、それぞれ50％の確率で2ターンの間防御力を下げ、50％の確率で2ターンの間持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#ヘルレディー(闇),
			"9005" :{
				"name":"傷刻み"
				,"comment":"敵を切りつけ、50％の確率で2ターンの間持続ダメージを与える。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9010" :{
				"name":"削ぎ取り"
				,"comment":"カマイタチで敵全体を2回攻撃し、それぞれ50％の確率で2ターンの間防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":6
			},
			"9015" :{
				"name":"(翻訳)下手人召還"
				,"comment":"倒れた仲間を30％の体力、スキルは全て使用可能な状態で復活させる。(スキル再使用可能まで7ターン)"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.30, FIXED"
				,"num":1
				,"usemin:":6
				,"usemax":7
				,"lvmax":2
			},
			#水ヘルレディー,
			#火ヘルレディー,
			#風ヘルレディー,
			#光ヘルレディー,
			#闇ヘルレディー,
			#マジカルブラウニー(水),
			"8801" :{
				"name":"走れ走れ"
				,"comment":"走り出して攻撃し、30％の確率で追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8806" :{
				"name":"飛べ飛べ"
				,"comment":"巨大ボールで相手全体を攻撃し、1ターンの間防御力を下げる。属性に関係なく必ず強打になる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8811" :{
				"name":"軽いイタズラ"
				,"comment":"味方全員の攻撃ゲージを30％上昇させ、敵にランダムで強化効果を解除、または弱化効果を与える。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#マジカルブラウニー(火),
			"8802" :{
				"name":"走れ走れ"
				,"comment":"走り出して攻撃し、30％の確率で追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8807" :{
				"name":"飛べ飛べ"
				,"comment":"巨大ボールで相手全体を攻撃し、1ターンの間防御力を下げる。属性に関係なく必ず強打になる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8812" :{
				"name":"(翻訳)口笛"
				,"comment":"口笛で味方を応援し、味方全員に免疫効果を与え、さらに攻撃ゲージを30％上昇させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#マジカルブラウニー(風),
			"8803" :{
				"name":"走れ走れ"
				,"comment":"走り出して攻撃し、30％の確率で追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8808" :{
				"name":"(翻訳)フィーバータイム"
				,"comment":"2ターンの間、味方全体の攻撃力とクリティカル確率が上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"8813" :{
				"name":"(翻訳)思いがけない暴露"
				,"comment":"敵全体にダメージを与え、強化効果を解除する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#マジカルブラウニー(光),
			"8804" :{
				"name":"走れ走れ"
				,"comment":"走り出して攻撃し、30％の確率で追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8809" :{
				"name":"飛べ飛べ"
				,"comment":"巨大ボールで相手全体を攻撃し、1ターンの間防御力を下げる。属性に関係なく必ず強打になる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"8814" :{
				"name":"(翻訳)ささいな怨恨(パッシブ)"
				,"comment":"相手より体力比率が低いと与えるダメージが50％上昇し、適用中の強化効果が少ないと強化効果を1つ解除する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#マジカルブラウニー(闇),
			"8805" :{
				"name":"走れ走れ"
				,"comment":"走り出して攻撃し、30％の確率で追加ターンを得る。"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8810" :{
				"name":"(翻訳)フィーバータイム"
				,"comment":"2ターンの間、味方全体の攻撃力とクリティカル確率が上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"8815" :{
				"name":"(翻訳)外れた好意"
				,"comment":"自分の最大体力に比例した威力で敵全体を攻撃し、75％の確率で対象の弱化効果を解除する。それぞれ解除した弱化効果の数だけのターンの間、敵を眠らせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"75%"
				,"rate":"ATTACK_TOT_HP*0.28"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#水マジカルブラウニー,
			#火マジカルブラウニー,
			#風マジカルブラウニー,
			#光マジカルブラウニー,
			#闇マジカルブラウニー,
			#コボルト爆弾狂(水),
			"8901" :{
				"name":"(翻訳)暴飲炭"
				,"comment":"爆弾で敵を攻撃する。対象に適用されている弱化効果1つ当たり、15％ずつダメージが上昇する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8906" :{
				"name":"(翻訳)時限爆弾"
				,"comment":"敵全体に2ターン後爆発する時限爆弾を設置し、自分の攻撃ゲージを50％上昇させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#コボルト爆弾狂(火),
			"8902" :{
				"name":"(翻訳)暴飲炭"
				,"comment":"爆弾で敵を攻撃する。対象に適用されている弱化効果1つ当たり、15％ずつダメージが上昇する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8907" :{
				"name":"(翻訳)多連発暴飲炭"
				,"comment":"爆弾で敵全体を3回ずつ攻撃し、それぞれ25％の確率で2ターンの間強化効果を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#コボルト爆弾狂(風),
			"8903" :{
				"name":"(翻訳)暴飲炭"
				,"comment":"爆弾で敵を攻撃する。対象に適用されている弱化効果1つ当たり、15％ずつダメージが上昇する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8908" :{
				"name":"(翻訳)時限爆弾"
				,"comment":"敵全体に2ターン後爆発する時限爆弾を設置し、自分の攻撃ゲージを50％上昇させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#コボルト爆弾狂(光),
			"8904" :{
				"name":"(翻訳)暴飲炭"
				,"comment":"爆弾で敵を攻撃する。対象に適用されている弱化効果1つ当たり、15％ずつダメージが上昇する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8909" :{
				"name":"(翻訳)時限爆弾"
				,"comment":"敵全体に2ターン後爆発する時限爆弾を設置し、自分の攻撃ゲージを50％上昇させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#コボルト爆弾狂(闇),
			"8905" :{
				"name":"(翻訳)暴飲炭"
				,"comment":"爆弾で敵を攻撃する。対象に適用されている弱化効果1つ当たり、15％ずつダメージが上昇する。"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"8910" :{
				"name":"(翻訳)多連発暴飲炭"
				,"comment":"爆弾で敵全体を3回ずつ攻撃し、それぞれ25％の確率で2ターンの間強化効果を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#水コボルト爆弾狂,
			"8911" :{
				"name":"(翻訳)冷気爆弾"
				,"comment":"冷気の爆弾で敵全体を攻撃し、それぞれ75％の確率で2ターンの間攻撃力と防御力を下げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*4.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#火コボルト爆弾狂,
			"8912" :{
				"name":"(翻訳)有性（儒城）爆弾"
				,"comment":"燃え上がる爆弾を落としランダムで4回攻撃し、それぞれ75％の確率で2ターンの間持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#風コボルト爆弾狂,
			"8913" :{
				"name":"(翻訳)電磁気爆弾"
				,"comment":"電磁波の爆弾ですべての敵にダメージを与え、75％の確率で敵のスキルの再使用時間を1ターンずつ増加させる。パッシブスキルには影響しない。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T75%"
				,"rate":"ATK*4.1"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光コボルト爆弾狂,
			"8914" :{
				"name":"(翻訳)閃光暴飲炭"
				,"comment":"閃光弾で敵全体の攻撃ゲージを50％減少させ、50％の確率で1ターンの間気絶させる。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T気絶50%"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":6
			},
			#闇コボルト爆弾狂,
			"8915" :{
				"name":"(翻訳)魔力（馬力）除去爆弾"
				,"comment":"魔力を遮断する爆弾で敵全体を攻撃し、75％の確率で2ターンの間スキルの使用を妨害する。再使用時間のないスキルとパッシブスキルは影響しない。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*4.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#キングエンジェルモン(水),
			"99005" :{
				"name":"(翻訳)途方もない材料(パッシブ)"
				,"comment":"10"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#キングエンジェルモン(火),
			#キングエンジェルモン(風),
			#キングエンジェルモン(光),
			#キングエンジェルモン(闇),
			#水キングエンジェルモン,
			"99006" :{
				"name":"(翻訳)最高の材料(パッシブ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#火キングエンジェルモン,
			#風キングエンジェルモン,
			#光キングエンジェルモン,
			#闇キングエンジェルモン,
			#天舞姫(水),
			"9101" :{
				"name":"(翻訳)優雅な手ぶり"
				,"comment":"優雅な攻撃で30％の確率で対象を誘惑し、2ターンの間ミス確率を上昇させる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9106" :{
				"name":"(翻訳)刃借金"
				,"comment":"刃扇で対象を3回攻撃し、それぞれ50％の確率で対象の強化効果を1つずつ解除する。攻撃速度によってダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+66/99"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9111" :{
				"name":"(翻訳)しん気楼の踊り"
				,"comment":"攻撃力に比例して味方全員を回復させ、適用中の強化効果は長く、弱化効果は短くする。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#天舞姫(火),
			"9102" :{
				"name":"(翻訳)優雅な手ぶり"
				,"comment":"優雅な攻撃で30％の確率で対象を誘惑し、2ターンの間ミス確率を上昇させる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9107" :{
				"name":"(翻訳)ふんかきたてること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9112" :{
				"name":"(翻訳)花無十日紅"
				,"comment":"乱れの舞で無作為に攻撃する。敵を倒した場合は再使用時間が発生しない。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#天舞姫(風),
			"9103" :{
				"name":"(翻訳)優雅な手ぶり"
				,"comment":"優雅な攻撃で30％の確率で対象を誘惑し、2ターンの間ミス確率を上昇させる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9108" :{
				"name":"(翻訳)ふんかきたてること"
				,"comment":"味方全員を自分の最大体力の20％に該当する分だけ回復させ、2ターンの間攻撃力を増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9113" :{
				"name":"(翻訳)落花流水"
				,"comment":"味方対象と自分の体力と攻撃ゲージを、それぞれより状況のいい側の比率に合わせる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#天舞姫(光),
			"9104" :{
				"name":"(翻訳)優雅な手ぶり"
				,"comment":"優雅な攻撃で30％の確率で対象を誘惑し、2ターンの間ミス確率を上昇させる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9109" :{
				"name":"(翻訳)刃借金"
				,"comment":"刃扇で対象を3回攻撃し、それぞれ50％の確率で対象の強化効果を1つずつ解除する。攻撃速度によってダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+66/99"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9114" :{
				"name":"(翻訳)活力充電"
				,"comment":"味方対象の攻撃ゲージを最大にし、体力を25％回復させる。自分の攻撃ゲージは50％回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"TARGET_TOT_HP*0.50, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#天舞姫(闇),
			"9105" :{
				"name":"(翻訳)優雅な手ぶり"
				,"comment":"優雅な攻撃で30％の確率で対象を誘惑し、2ターンの間ミス確率を上昇させる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9110" :{
				"name":"(翻訳)ふんかきたてること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9115" :{
				"name":"(翻訳)怨恨のあいくち"
				,"comment":"恨みを乗せた脇差攻撃。自分の残り体力比率が低いほど攻撃力が上昇し、体力が50％以下の場合はダメージを軽減させる敵の強化効果を全て無視する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0*ATTACK_CUR_HP_RATE*-0.6+2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水天舞姫,
			#火天舞姫,
			"9116" :{
				"name":"(翻訳)ふんかきたてること(強化)"
				,"comment":"攻撃力に比例して味方全員を回復させ、3ターンの間攻撃力を上昇させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#風天舞姫,
			#光天舞姫,
			#闇天舞姫,
			"9117" :{
				"name":"(翻訳)ふんかきたてること(強化)"
				,"comment":"攻撃力に比例して味方全員を回復させ、3ターンの間攻撃力を上昇させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#道士(水),
			"9201" :{
				"name":"虚勢の勢"
				,"comment":"見切りづらい攻撃で、この攻撃のクリティカル確率は30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9206" :{
				"name":"荒波の勢"
				,"comment":"荒波で敵全体を2回攻撃し、それぞれ30％の確率で2ターンの間攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"9211" :{
				"name":"破邪の勢"
				,"comment":"4回の強烈な攻撃で、それぞれ25％の確率で2ターンの間防御力を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#道士(火),
			"9202" :{
				"name":"虚勢の勢"
				,"comment":"見切りづらい攻撃で、この攻撃のクリティカル確率は30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9207" :{
				"name":"(翻訳)燃え上がる砂漠"
				,"comment":"熱砂の嵐で敵全体を2回攻撃し、それぞれ30％の確率で攻撃ゲージを30％減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9212" :{
				"name":"(翻訳)昇天火炎"
				,"comment":"燃え上がる炎で対象1体に大ダメージを与えます。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#道士(風),
			"9203" :{
				"name":"虚勢の勢"
				,"comment":"見切りづらい攻撃で、この攻撃のクリティカル確率は30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9208" :{
				"name":"(翻訳)燃え上がる砂漠"
				,"comment":"熱砂の嵐で敵全体を2回攻撃し、それぞれ30％の確率で攻撃ゲージを30％減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9213" :{
				"name":"(翻訳)万波食積"
				,"comment":"全ての敵を鎮め、攻撃ゲージを0にします。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.3"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":5
			},
			#道士(光),
			"9204" :{
				"name":"虚勢の勢"
				,"comment":"見切りづらい攻撃で、この攻撃のクリティカル確率は30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9209" :{
				"name":"(翻訳)燃え上がる砂漠"
				,"comment":"熱砂の嵐で敵全体を2回攻撃し、それぞれ30％の確率で攻撃ゲージを30％減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9214" :{
				"name":"(翻訳)隠密な護衛(パッシブ)"
				,"comment":"自分以外の味方が倒される際に、自分の最大体力の30％を分けてそのまま戦闘を持続させる。自分の体力が30％以下の場合は発動しない。(効果自動適用)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#道士(闇),
			"9205" :{
				"name":"虚勢の勢"
				,"comment":"見切りづらい攻撃で、この攻撃のクリティカル確率は30％上昇する。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9210" :{
				"name":"荒波の勢"
				,"comment":"荒波で敵全体を2回攻撃し、それぞれ30％の確率で2ターンの間攻撃速度を落とす。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"9215" :{
				"name":"(翻訳)潜行"
				,"comment":"攻撃ゲージが一番高い敵を1ターンの間スタンさせ、自分にかかった弱化効果を除去する。さらに2ターンの間攻撃速度が上昇し、毎ターン体力を15％ずつ回復する。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T2T3T全15%回復"
				,"rate":"ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			#水道士,
			#火道士,
			#風道士,
			#光道士,
			#闇道士,
			#狩人(水),
			"9301" :{
				"name":"(翻訳)胴狙うこと"
				,"comment":"胴体を狙う攻撃で、この攻撃のミス発生確率は30％下がる。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9306" :{
				"name":"(翻訳)頭狙うこと"
				,"comment":"頭を狙う攻撃で、この攻撃のクリティカル発生確率は30％上がる。クリティカルが発生した場合は対象を1ターンの間スタンさせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9311" :{
				"name":"(翻訳)狩猟の達人(パッシブ)"
				,"comment":"クリティカル発生確率が20％上昇し、ミス発生確率が20％減少する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#狩人(火),
			"9302" :{
				"name":"(翻訳)胴狙うこと"
				,"comment":"胴体を狙う攻撃で、この攻撃のミス発生確率は30％下がる。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9307" :{
				"name":"(翻訳)急所狙うこと"
				,"comment":"急所を狙う攻撃で、75％の確率で2ターンの間スキル使用を妨害する。再使用時間のないスキルとパッシブスキルには影響しない。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T75%"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9312" :{
				"name":"(翻訳)鷹の目（雪）(パッシブ)"
				,"comment":"15％の確率で敵の防御を無視する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#狩人(風),
			"9303" :{
				"name":"(翻訳)胴狙うこと"
				,"comment":"胴体を狙う攻撃で、この攻撃のミス発生確率は30％下がる。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9308" :{
				"name":"(翻訳)頭狙うこと"
				,"comment":"頭を狙う攻撃で、この攻撃のクリティカル発生確率は30％上がる。クリティカルが発生した場合は対象を1ターンの間スタンさせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9313" :{
				"name":"(翻訳)破滅くさび"
				,"comment":"抜けない矢を打ち込み、「2ターンの間防御力低下」「強化効果を妨害」「体力回復を妨害」をそれぞれ75％の確率で発生させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*6.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#狩人(光),
			"9304" :{
				"name":"(翻訳)胴狙うこと"
				,"comment":"胴体を狙う攻撃で、この攻撃のミス発生確率は30％下がる。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9309" :{
				"name":"(翻訳)急所狙うこと"
				,"comment":"急所を狙う攻撃で、75％の確率で2ターンの間スキル使用を妨害する。再使用時間のないスキルとパッシブスキルには影響しない。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T75%"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9314" :{
				"name":"(翻訳)銀色閃光"
				,"comment":"敵の最大体力に比例して攻撃力が増加する3回の攻撃で、それぞれ対象の攻撃ゲージを20％減少させ、自分の攻撃ゲージを20％ずつ増加させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#狩人(闇),
			"9305" :{
				"name":"(翻訳)胴狙うこと"
				,"comment":"胴体を狙う攻撃で、この攻撃のミス発生確率は30％下がる。"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9310" :{
				"name":"(翻訳)頭狙うこと"
				,"comment":"頭を狙う攻撃で、この攻撃のクリティカル発生確率は30％上がる。クリティカルが発生した場合は対象を1ターンの間スタンさせる。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T"
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9315" :{
				"name":"(翻訳)必死の矢"
				,"comment":"自分の体力の10％を消費する全霊をを乗せた矢で、必ずクリティカル攻撃になる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*7.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水狩人,
			#火狩人,
			#風狩人,
			#光狩人,
			#闇狩人,
			#仙人(水),
			"9401" :{
				"name":"(翻訳)陰陽八卦長"
				,"comment":"攻撃と同時に、対象を15％の確率で2ターンの間睡眠状態にする。自分の最大体力によってダメージが上昇する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6+ATTACK_TOT_HP*0.09"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9406" :{
				"name":"(翻訳)泰山の力"
				,"comment":"泰山の重みで攻撃する。自分の体力状況が悪いほど攻撃力が上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9411" :{
				"name":"(翻訳)不死の祈願"
				,"comment":"対象に3ターンの間持続する免疫効果と、自分の体力の15％に相当するシールドを与える。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#仙人(火),
			"9402" :{
				"name":"(翻訳)陰陽八卦長"
				,"comment":"攻撃と同時に、対象を15％の確率で2ターンの間睡眠状態にする。自分の最大体力によってダメージが上昇する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6+ATTACK_TOT_HP*0.09"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9407" :{
				"name":"(翻訳)北斗の知恵"
				,"comment":"相手の属性と関係なく必ず強打になる2連撃で、それぞれ75％の確率で強化効果を解除し、75％の確率で2ターンの間強化効果を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9412" :{
				"name":"(翻訳)修理乾坤"
				,"comment":"大吸引の術で敵全体を攻撃し、強化効果を解除する。解除した強化効果1つ当り5％の体力を回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*4.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#仙人(風),
			"9403" :{
				"name":"(翻訳)陰陽八卦長"
				,"comment":"攻撃と同時に、対象を15％の確率で2ターンの間睡眠状態にする。自分の最大体力によってダメージが上昇する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6+ATTACK_TOT_HP*0.09"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9408" :{
				"name":"(翻訳)北斗の知恵"
				,"comment":"相手の属性と関係なく必ず強打になる2連撃で、それぞれ75％の確率で強化効果を解除し、75％の確率で2ターンの間強化効果を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9413" :{
				"name":"(翻訳)輪廻の稲妻"
				,"comment":"対象1体を雷で攻撃する。対象が倒れると、敵全体をもう一回攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*8.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#仙人(光),
			"9404" :{
				"name":"(翻訳)陰陽八卦長"
				,"comment":"攻撃と同時に、対象を15％の確率で2ターンの間睡眠状態にする。自分の最大体力によってダメージが上昇する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6+ATTACK_TOT_HP*0.09"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9409" :{
				"name":"(翻訳)泰山の力"
				,"comment":"泰山の重みで攻撃する。自分の体力状況が悪いほど攻撃力が上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9414" :{
				"name":"(翻訳)仙界の守護"
				,"comment":"味方全体に3ターンの間守護を掛ける。この守護状態で倒れると、30％の体力で自動復活する。(スキル再使用可能まで8ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":8
				,"lvmax":3
			},
			#仙人(闇),
			"9405" :{
				"name":"(翻訳)陰陽八卦長"
				,"comment":"攻撃と同時に、対象を15％の確率で2ターンの間睡眠状態にする。自分の最大体力によってダメージが上昇する。"
				,"ryaku":"2T"
				,"rate":"ATK*3.6+ATTACK_TOT_HP*0.09"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9410" :{
				"name":"(翻訳)北斗の知恵"
				,"comment":"相手の属性と関係なく必ず強打になる2連撃で、それぞれ75％の確率で強化効果を解除し、75％の確率で2ターンの間強化効果を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"9415" :{
				"name":"(翻訳)フプマ工業"
				,"comment":"各対象から強化効果1つずつと、自分の最大体力の15％分の体力を奪い取る。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.15, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":2
			},
			#水仙人,
			#火仙人,
			#風仙人,
			#光仙人,
			#闇仙人,
			#ペンギンナイト(水),
			"9501" :{
				"name":"(翻訳)名誉な一撃"
				,"comment":"真正面から突進して攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9506" :{
				"name":"(翻訳)出陣"
				,"comment":"素早い突進で相手を2回攻撃し、それぞれ2ターンの間攻撃速度と防衛力を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ペンギンナイト(火),
			"9502" :{
				"name":"(翻訳)名誉な一撃"
				,"comment":"真正面から突進して攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9507" :{
				"name":"(翻訳)出陣"
				,"comment":"素早い突進で相手を2回攻撃し、それぞれ2ターンの間攻撃速度と防衛力を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ペンギンナイト(風),
			"9503" :{
				"name":"(翻訳)名誉な一撃"
				,"comment":"真正面から突進して攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9508" :{
				"name":"(翻訳)宣戦布告"
				,"comment":"自分の体力を25％回復し、75％の確率で対象を1ターンの間挑発する。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T75%"
				,"rate":"ATTACK_TOT_HP*0.25"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			#ペンギンナイト(光),
			"9504" :{
				"name":"(翻訳)名誉な一撃"
				,"comment":"真正面から突進して攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9509" :{
				"name":"(翻訳)出陣"
				,"comment":"素早い突進で相手を2回攻撃し、それぞれ2ターンの間攻撃速度と防衛力を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#ペンギンナイト(闇),
			"9505" :{
				"name":"(翻訳)名誉な一撃"
				,"comment":"真正面から突進して攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9510" :{
				"name":"(翻訳)宣戦布告"
				,"comment":"自分の体力を25％回復し、75％の確率で対象を1ターンの間挑発する。(スキル再使用可能まで3ターン)"
				,"ryaku":"1T3T75%"
				,"rate":"ATTACK_TOT_HP*0.25"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			#水ペンギンナイト,
			"9511" :{
				"name":"(翻訳)氷山壊すこと"
				,"comment":"力を貯めてからの重い攻撃を放つ。対象が「防御弱化」状態の場合、クリティカル発生確率が100％として適用される。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*7.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#火ペンギンナイト,
			"9512" :{
				"name":"(翻訳)決闘申請"
				,"comment":"対象を75％の確率で2ターンの間挑発し、自分は1ターンの間無敵状態になる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T2T75%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#風ペンギンナイト,
			"9513" :{
				"name":"(翻訳)風の翼"
				,"comment":"味方全員の弱化効果を一つずつ除去し、スキル再使用時間を1ターンずつ減少させる。さらに2ターンの間、味方の攻撃速度が上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#光ペンギンナイト,
			"9514" :{
				"name":"(翻訳)出撃準備"
				,"comment":"味方全員の弱化効果を解除し、攻撃ゲージを15％上昇させる。解除した弱化効果1つ当り5％ずつ攻撃ゲージの上昇量が増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#闇ペンギンナイト,
			"9515" :{
				"name":"(翻訳)一騎当千"
				,"comment":"敵陣に一人で飛び込み対象を攻撃し、さらに敵全員をもう一度攻撃、2ターンの間防衛力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#バーバリアンキング(水),
			"9601" :{
				"name":"(翻訳)処罰"
				,"comment":"斧で対象を2回攻撃し、それぞれ50％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9606" :{
				"name":"(翻訳)震怒の一撃"
				,"comment":"斧の攻撃で相手に2ターンの間烙印を刻み、自分の攻撃ゲージを50％上昇させる。烙印された対象にはダメージが25％上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T50%"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9611" :{
				"name":"(翻訳)没収"
				,"comment":"対象を2回攻撃し、それぞれ75％の確率で対象の強化効果を1つずつ奪い取る。再使用時間の間には攻撃速度が上昇し、毎ターン体力を10％回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":"75%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#バーバリアンキング(火),
			"9602" :{
				"name":"(翻訳)処罰"
				,"comment":"斧で対象を2回攻撃し、それぞれ50％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9607" :{
				"name":"(翻訳)天罰の斧"
				,"comment":"斧の攻撃で相手に2ターンの間烙印を刻み、自分の攻撃ゲージを50％上昇させる。烙印された対象にはダメージが25％上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T50%"
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"9612" :{
				"name":"(翻訳)即決処分"
				,"comment":"怒りに任せた一振りで敵全員を攻撃する。自分の体力を10％消費し、クリティカル発生確率が100％で適用される。再使用時間の間には攻撃速度が上昇し、毎ターン体力を10％回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#バーバリアンキング(風),
			"9603" :{
				"name":"(翻訳)処罰"
				,"comment":"斧で対象を2回攻撃し、それぞれ50％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9608" :{
				"name":"(翻訳)震怒の一撃"
				,"comment":"斧の攻撃で相手に2ターンの間烙印を刻み、自分の攻撃ゲージを50％上昇させる。烙印された対象にはダメージが25％上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T50%"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9613" :{
				"name":"(翻訳)激怒"
				,"comment":"攻撃した対象の攻撃ゲージを0にし、1ターンの間スタンさせる。再使用時間の間には攻撃速度が上昇し、毎ターン体力を10％回復する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#バーバリアンキング(光),
			"9604" :{
				"name":"(翻訳)処罰"
				,"comment":"斧で対象を2回攻撃し、それぞれ50％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9609" :{
				"name":"(翻訳)震怒の一撃"
				,"comment":"敵全員を斧で攻撃し、それぞれ40％の確率で1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*6.2"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"9614" :{
				"name":"(翻訳)幽閉"
				,"comment":"対象を激烈に攻撃する。25％の確率で再使用時間を無くし、即時にターンを獲得する。再使用時間の間には攻撃速度が上昇し、毎ターン体力を10％回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*7.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#バーバリアンキング(闇),
			"9605" :{
				"name":"(翻訳)処罰"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9610" :{
				"name":"(翻訳)天罰の斧"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"9615" :{
				"name":"(翻訳)狂乱"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#火バーバリアンキング,
			#風バーバリアンキング,
			#光バーバリアンキング,
			#闇バーバリアンキング,
			#バーバリアンキング,
			#極地の女王(水),
			"9701" :{
				"name":"(翻訳)整数爆発"
				,"comment":"対象を攻撃し、30％の確率で2ターンの間防御力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*4.1"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9706" :{
				"name":"(翻訳)夜の嵐"
				,"comment":"激しい嵐で敵全員を攻撃する。対象の攻撃速度が早いほどダメージが上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*TARGET_SPEED+20/40"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"9711" :{
				"name":"(翻訳)固め打ちする代理"
				,"comment":"極寒の吹雪で敵全員を攻撃する。敵が倒された場合、即時にターンを獲得する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#極地の女王(火),
			"9702" :{
				"name":"(翻訳)整数爆発"
				,"comment":"対象を攻撃し、30％の確率で2ターンの間防御力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*4.1"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9707" :{
				"name":"(翻訳)明け方のオーロラ"
				,"comment":"2ターンの間ダメージを吸収するシールドを味方全員に与え、80％の確率で2ターンの間敵全員の攻撃力を下げる。シールドの吸収量は自分のレベルに比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATTACK_LV*75, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"9712" :{
				"name":"(翻訳)慈悲の手助け"
				,"comment":"対象の弱化効果1つ当りダメージが30％ずつ増加する攻撃を行う。攻撃終了後、対象の弱化効果を2つまで解除する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*8.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#極地の女王(風),
			"9703" :{
				"name":"(翻訳)整数爆発"
				,"comment":"対象を攻撃し、30％の確率で2ターンの間防御力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*4.1"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9708" :{
				"name":"(翻訳)夜の嵐"
				,"comment":"激しい嵐で敵全員を攻撃する。対象の攻撃速度が早いほどダメージが上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*TARGET_SPEED+20/40"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"9713" :{
				"name":"(翻訳)変化の風"
				,"comment":"敵味方全員の全ての強化効果と弱化効果を解除し、味方の攻撃ゲージを30％上昇させる。この効果は無効化できない。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"30.0, FIXED"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#極地の女王(光),
			"9704" :{
				"name":"(翻訳)整数爆発"
				,"comment":"対象を攻撃し、30％の確率で2ターンの間防御力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*4.1"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9709" :{
				"name":"(翻訳)明け方のオーロラ"
				,"comment":"2ターンの間ダメージを吸収するシールドを味方全員に与え、80％の確率で2ターンの間敵全員の攻撃力を下げる。シールドの吸収量は自分のレベルに比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T80%"
				,"rate":"ATTACK_LV*75, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"9714" :{
				"name":"(翻訳)苛酷な命令"
				,"comment":"味方対象に即時にターンを与え、スキル再使用時間を2ターンずつ前倒しさせる。対象は最大体力の10％分のダメージを受ける。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"10.0, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#極地の女王(闇),
			"9705" :{
				"name":"(翻訳)整数爆発"
				,"comment":"対象を攻撃し、30％の確率で2ターンの間防御力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*4.1"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"9710" :{
				"name":"(翻訳)夜の嵐"
				,"comment":"激しい嵐で敵全員を攻撃する。対象の攻撃速度が早いほどダメージが上昇する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*1.0*TARGET_SPEED+20/40"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"9716" :{
				"name":"(翻訳)深くしみた怨恨(パッシブ)"
				,"comment":"対象に大ダメージを与え、2ターンの間呪印を刻む。呪印が刻まれた状態では受けるダメージが25％上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#水極地の女王,
			#火極地の女王,
			#風極地の女王,
			#光極地の女王,
			#闇極地の女王,
			#戦大象(水),
			"9801" :{
				"name":"(翻訳)戦闘突進"
				,"comment":"突進で攻撃し、50％の確率で対象を1ターンの間挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9806" :{
				"name":"(翻訳)極地の咆哮"
				,"comment":"味方対象に気合を入れる事で体力を回復させ、2ターンの間防御力を上げる。回復量は自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"9811" :{
				"name":"(翻訳)鍛練された皮膚(パッシブ)"
				,"comment":"一度に負うダメージが最大体力の20％未満の場合、ダメージを半減させる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#戦大象(火),
			"9802" :{
				"name":"(翻訳)戦闘突進"
				,"comment":"突進で攻撃し、50％の確率で対象を1ターンの間挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9807" :{
				"name":"(翻訳)戦闘地団駄を踏むこと"
				,"comment":"自分の最大体力に比例するダメージを敵全員に与え、50％の確率で攻撃ゲージを25％ずつ減少させる。(スキル再使用可能4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"9812" :{
				"name":"(翻訳)戦場（全長）突入"
				,"comment":"他の味方1体と対象を攻撃し、75％の確率で2ターンの間防御力を下げる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATTACK_TOT_HP*0.3"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#戦大象(風),
			"9803" :{
				"name":"(翻訳)戦闘突進"
				,"comment":"突進で攻撃し、50％の確率で対象を1ターンの間挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9808" :{
				"name":"(翻訳)戦闘地団駄を踏むこと"
				,"comment":"自分の最大体力に比例するダメージを敵全員に与え、50％の確率で攻撃ゲージを25％ずつ減少させる。(スキル再使用可能4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"9813" :{
				"name":"(翻訳)大地（敷地）の響き"
				,"comment":"味方全員の攻撃ゲージを40％ずつ上昇させ、全ての弱化効果を解除する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#戦大象(光),
			"9804" :{
				"name":"(翻訳)戦闘突進"
				,"comment":"突進で攻撃し、50％の確率で対象を1ターンの間挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9809" :{
				"name":"(翻訳)戦闘地団駄を踏むこと"
				,"comment":"自分の最大体力に比例するダメージを敵全員に与え、50％の確率で攻撃ゲージを25％ずつ減少させる。(スキル再使用可能4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"9814" :{
				"name":"(翻訳)ヘビーインパクト"
				,"comment":"対象一人に強烈にぶちかます。ダメージは自分と対象、両方の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.35+TARGET_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#戦大象(闇),
			"9805" :{
				"name":"(翻訳)戦闘突進"
				,"comment":"突進で攻撃し、50％の確率で対象を1ターンの間挑発する。"
				,"ryaku":"1T50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"9810" :{
				"name":"(翻訳)極地の咆哮"
				,"comment":"味方対象に気合を入れる事で体力を回復させ、2ターンの間防御力を上げる。回復量は自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"9815" :{
				"name":"(翻訳)地獄地団駄を踏むこと"
				,"comment":"自分の防御力に比例するダメージを敵全員に与え、攻撃ゲージを35％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"DEF*4.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水戦大象,
			#火戦大象,
			#風戦大象,
			#光戦大象,
			#闇戦大象,
			#フェアリクイーン(水),
			#フェアリクイーン(火),
			#フェアリクイーン(風),
			#フェアリクイーン(光),
			"9904" :{
				"name":"光柱"
				,"comment":"旋光の柱で対象を3回攻撃し、20％の確率で1ターンの間スタンさせる。"
				,"ryaku":"1T"
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"9909" :{
				"name":"浄化の手招き"
				,"comment":"ターゲットの味方の体力を回復させ、弱化効果を全て解除する。回復量は攻撃力に比例する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":6
			},
			"9914" :{
				"name":"(翻訳)妖精の祝福"
				,"comment":"味方全員の体力を回復させ、2ターンの間攻撃力を増加させる。回復量は攻撃力に比例する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#フェアリクイーン(闇),
			#水フェアリクイーン,
			#火フェアリクイーン,
			#風フェアリクイーン,
			#光フェアリークイーン,
			#闇フェアリクイーン,
			#イフリート(水),
			"10001" :{
				"name":"メガスマッシュ"
				,"comment":"魔力放出で対象を攻撃し、50％の確率で2ターンの間持続ダメージを与える。ダメージは攻撃速度に比例する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10006" :{
				"name":"トリプルスマッシュ"
				,"comment":"対象を3回攻撃し、それぞれ50％の確率で2ターンの間防御力を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			"10012" :{
				"name":"精霊の王"
				,"comment":"攻撃時、常に有利相性として判定される。倒される場合、1ターンの間「粘る」状態になる。(効果自動適用)(スキル再使用可能まで10ターン)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":10
				,"usemax":10
				,"lvmax":1
			},
			#イフリート(火),
			"10002" :{
				"name":"メガスマッシュ"
				,"comment":"魔力放出で対象を攻撃し、50％の確率で2ターンの間持続ダメージを与える。ダメージは攻撃速度に比例する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10007" :{
				"name":"トリプルスマッシュ"
				,"comment":"対象を3回攻撃し、それぞれ50％の確率で2ターンの間防御力を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			"10011" :{
				"name":"精霊の王"
				,"comment":"弱化効果が適用された敵にはダメージが20％上昇する。また、攻撃の度に2ターンの間「忘却」効果を与える。忘却状態ではパッシブスキルが適用されない。「忘却」はボスには適用されない。(効果自動適用)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#イフリート(風),
			"10003" :{
				"name":"メガスマッシュ"
				,"comment":"魔力放出で対象を攻撃し、50％の確率で2ターンの間持続ダメージを与える。ダメージは攻撃速度に比例する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10008" :{
				"name":"(翻訳)ギガ クロシ"
				,"comment":"敵全員を攻撃し、30％の確率でスタンさせる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.2+ATTACK_TOT_HP*0.16"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"10013" :{
				"name":"(翻訳)マッハ クロシ"
				,"comment":"魔力の波で敵全員を攻撃する。対象に適用されている弱化効果1つ毎に30％ずつ、ダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#イフリート(光),
			"10004" :{
				"name":"メガスマッシュ"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10009" :{
				"name":"トリプルスマッシュ"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			"10014" :{
				"name":"(翻訳)フラッシュ アタック"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+160/210"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#イフリート(闇),
			"10005" :{
				"name":"メガスマッシュ"
				,"comment":"魔力放出で対象を攻撃し、50％の確率で2ターンの間持続ダメージを与える。ダメージは攻撃速度に比例する。"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10010" :{
				"name":"(翻訳)ギガ クロシ"
				,"comment":"敵全員を攻撃し、30％の確率でスタンさせる。ダメージは自分の最大体力に比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.2+ATTACK_TOT_HP*0.16"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"10015" :{
				"name":"(翻訳)魔力（馬力）転換(パッシブ)"
				,"comment":"毎ターン味方の弱化効果を一つずつ解除する。ただし、「行動不可能」は解除できない。解除した弱化効果1つ当りに自分の体力が3％回復する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水イフリート,
			#火イフリート,
			#風イフリート,
			#光イフリート,
			#闇イフリート,
			#カウガール(水),
			"10101" :{
				"name":"(翻訳)交差射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10106" :{
				"name":"(翻訳)野良犬退治"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10111" :{
				"name":"(翻訳)速射砲"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#カウガール(火),
			"10102" :{
				"name":"(翻訳)交差射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10107" :{
				"name":"(翻訳)野良犬退治"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10112" :{
				"name":"(翻訳)炸裂炭"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#カウガール(風),
			"10103" :{
				"name":"(翻訳)交差射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10108" :{
				"name":"(翻訳)銀メッキ弾丸"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10113" :{
				"name":"(翻訳)旋風射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.45"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#カウガール(光),
			"10104" :{
				"name":"(翻訳)交差射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10109" :{
				"name":"(翻訳)銀メッキ弾丸"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10114" :{
				"name":"(翻訳)追撃者(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#カウガール(闇),
			"10105" :{
				"name":"(翻訳)交差射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10110" :{
				"name":"(翻訳)野良犬退治"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10115" :{
				"name":"(翻訳)マ炭射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水カウガール,
			"10121" :{
				"name":"(翻訳)交差射撃"
				,"comment":"3回の連続射撃で、それぞれ20％の確率で2ターンの間対象の攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10126" :{
				"name":"(翻訳)野良犬退治"
				,"comment":"クリティカル発生率が30％上昇した攻撃で敵全員を攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10131" :{
				"name":"(翻訳)速射砲"
				,"comment":"迅速な6連射で、それぞれ65％の確率で1ターンの間持続ダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#火カウガール,
			"10122" :{
				"name":"(翻訳)交差射撃"
				,"comment":"3回の連続射撃で、それぞれ20％の確率で2ターンの間対象の攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10127" :{
				"name":"(翻訳)野良犬退治"
				,"comment":"クリティカル発生率が30％上昇した攻撃で敵全員を攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10132" :{
				"name":"(翻訳)炸裂炭"
				,"comment":"爆裂する弾丸で攻撃する。対象にダメージを与えた後、敵全員を50％の確率でスタンさせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#風カウガール,
			"10123" :{
				"name":"(翻訳)交差射撃"
				,"comment":"3回の連続射撃で、それぞれ20％の確率で2ターンの間対象の攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10128" :{
				"name":"(翻訳)銀メッキ弾丸"
				,"comment":"特殊弾で2回攻撃してそれぞれ50％の確率で強化効果を1つ解除し、2ターンの間体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10133" :{
				"name":"(翻訳)旋風射撃"
				,"comment":"クリティカル発生率が50％上昇した攻撃で敵全員を攻撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*1.45"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#光カウガール,
			"10124" :{
				"name":"(翻訳)交差射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10129" :{
				"name":"(翻訳)銀メッキ弾丸"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10134" :{
				"name":"(翻訳)追撃者(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#闇カウガール,
			"10125" :{
				"name":"(翻訳)交差射撃"
				,"comment":"3回の連続射撃で、それぞれ20％の確率で2ターンの間対象の攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.25"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10130" :{
				"name":"(翻訳)野良犬退治"
				,"comment":"クリティカル発生率が30％上昇した攻撃で敵全員を攻撃する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10135" :{
				"name":"(翻訳)マ炭射撃"
				,"comment":"相手の無敵効果を無視する禁断の弾丸を放つ。この攻撃はミス発生率が50％下がる。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#海賊船長(水),
			"10201" :{
				"name":"スピンスラッシュ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10206" :{
				"name":"海賊の流儀"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#海賊船長(火),
			"10202" :{
				"name":"スピンスラッシュ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10207" :{
				"name":"(翻訳)艦砲射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#海賊船長(風),
			"10203" :{
				"name":"スピンスラッシュ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10208" :{
				"name":"海賊の流儀"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#海賊船長(光),
			"10204" :{
				"name":"スピンスラッシュ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10209" :{
				"name":"海賊の流儀"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			#海賊船長(闇),
			"10205" :{
				"name":"スピンスラッシュ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10210" :{
				"name":"(翻訳)艦砲射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#水海賊船長,
			"10211" :{
				"name":"スピンスラッシュ"
				,"comment":"素早い動きで対象を攻撃し、75％の確率で1ターンの間防御力を下げる。"
				,"ryaku":"1T75%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10216" :{
				"name":"海賊の流儀"
				,"comment":"強烈な攻撃で、対象の攻撃ゲージを30％吸収する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"10221" :{
				"name":"略奪タイム"
				,"comment":"2ターンの間味方全員の攻撃力を上げ、75％の確率で2ターンの間相手全員の防御力を下げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T75%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#火海賊船長,
			"10212" :{
				"name":"スピンスラッシュ"
				,"comment":"素早い動きで対象を攻撃し、75％の確率で1ターンの間防御力を下げる。"
				,"ryaku":"1T75%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10217" :{
				"name":"(翻訳)艦砲射撃"
				,"comment":"ランダム対象に3回の支援射撃を行い、それぞれ75％の確率で1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T75%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10222" :{
				"name":"(翻訳)雷管射撃"
				,"comment":"高いダメージの精密射撃で、対象に爆弾効果が掛かっている場合は即時に爆発させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#風海賊船長,
			"10213" :{
				"name":"スピンスラッシュ"
				,"comment":"素早い動きで対象を攻撃し、75％の確率で1ターンの間防御力を下げる。"
				,"ryaku":"1T75%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10218" :{
				"name":"海賊の流儀"
				,"comment":"強烈な攻撃で、対象の攻撃ゲージを30％吸収する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"10223" :{
				"name":"(翻訳)シュート アン スラッシュ"
				,"comment":"対象に「スピンスラッシュ」から「海賊の流儀」に続く連続攻撃を行う。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			#光海賊船長,
			"10214" :{
				"name":"スピンスラッシュ"
				,"comment":"素早い動きで対象を攻撃し、75％の確率で1ターンの間防御力を下げる。"
				,"ryaku":"1T75%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10219" :{
				"name":"海賊の流儀"
				,"comment":"強烈な攻撃で、対象の攻撃ゲージを30％吸収する。(スキル再使用可能まで3ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"10224" :{
				"name":"(翻訳)武装解除"
				,"comment":"攻撃とともに、それぞれ75％の確率で2ターンの間対象の攻撃力と防御力を下げ、強化効果を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#闇海賊船長,
			"10215" :{
				"name":"スピンスラッシュ"
				,"comment":"素早い動きで対象を攻撃し、75％の確率で1ターンの間防御力を下げる。"
				,"ryaku":"1T75%"
				,"rate":"ATK*3.7"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10220" :{
				"name":"(翻訳)艦砲射撃"
				,"comment":"ランダム対象に3回の支援射撃を行い、それぞれ75％の確率で1ターンの間スタンさせる。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T75%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10225" :{
				"name":"(翻訳)急速こう進"
				,"comment":"味方全員の攻撃ゲージを50％上昇させ、スキル再使用時間を1ターンずつ短縮させる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T50%"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			#突撃サメ(水),
			"10301" :{
				"name":"(翻訳)波突き"
				,"comment":"波に乗った突きで、自分のクリティカル発生率を1ターンの間上げる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10306" :{
				"name":"(翻訳)追い詰めること"
				,"comment":"対象を攻撃し、80％の確率で2ターンの間攻撃力と攻撃速度を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T80%"
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"10311" :{
				"name":"(翻訳)血のにおい(パッシブ)"
				,"comment":"クリティカルヒットが発生した場合1ターンの間持続ダメージを与え、相手を倒した場合止めの攻撃のダメージ分の体力を回復する。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#突撃サメ(火),
			"10302" :{
				"name":"(翻訳)波突き"
				,"comment":"波に乗った突きで、自分のクリティカル発生率を1ターンの間上げる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10307" :{
				"name":"(翻訳)無力化"
				,"comment":"相手全員を攻撃し、それぞれ50％の確率で2ターンの間攻撃力と攻撃速度を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10312" :{
				"name":"(翻訳)波銛"
				,"comment":"対象を3回攻撃し、それぞれ75％の確率で2ターンの間防御力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#突撃サメ(風),
			"10303" :{
				"name":"(翻訳)波突き"
				,"comment":"波に乗った突きで、自分のクリティカル発生率を1ターンの間上げる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10308" :{
				"name":"(翻訳)追い詰めること"
				,"comment":"対象を攻撃し、80％の確率で2ターンの間攻撃力と攻撃速度を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T80%"
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"10313" :{
				"name":"(翻訳)降神"
				,"comment":"海の力を受け、3ターンの間自分の攻撃力と攻撃速度を上げる。使用後、即時にターンを獲得する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#突撃サメ(光),
			"10304" :{
				"name":"(翻訳)波突き"
				,"comment":"波に乗った突きで、自分のクリティカル発生率を1ターンの間上げる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10309" :{
				"name":"(翻訳)追い詰めること"
				,"comment":"対象を攻撃し、80％の確率で2ターンの間攻撃力と攻撃速度を下げる。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T80%"
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"10314" :{
				"name":"(翻訳)飽食(パッシブ)"
				,"comment":"相手を倒した場合、体力の30％と攻撃ゲージの50％を回復する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#突撃サメ(闇),
			"10305" :{
				"name":"(翻訳)波突き"
				,"comment":"波に乗った突きで、自分のクリティカル発生率を1ターンの間上げる。"
				,"ryaku":"1T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10310" :{
				"name":"(翻訳)無力化"
				,"comment":"相手全員を攻撃し、それぞれ50％の確率で2ターンの間攻撃力と攻撃速度を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10315" :{
				"name":"(翻訳)かんで飲み込むこと"
				,"comment":"対象の体力状況が悪いほどダメージが上昇し、対象の体力が30％以下の場合はダメージが100％上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-3.3+8.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#水突撃サメ,
			#火突撃サメ,
			#風突撃サメ,
			#光突撃サメ,
			#闇突撃サメ,
			#マーメイド(水),
			"10401" :{
				"name":"(翻訳)マやバブル"
				,"comment":"マナの泡の弾きで対象を攻撃し、50％の確率で強化効果を1つ解除する。自分の最大体力に比例してダメージが上昇する。"
				,"ryaku":"50%"
				,"rate":"ATK*2.5+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10406" :{
				"name":"(翻訳)エアーシールド"
				,"comment":"味方対象の弱化効果を全て解除し、3ターンの間シールドを与える。シールドの量は自分のレベルに比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_LV*130.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10411" :{
				"name":"(翻訳)セイレンの歌"
				,"comment":"遮られない誘惑の歌で、相手全員を1ターンの間抵抗できない睡眠状態にする。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":2
			},
			#マーメイド(火),
			"10402" :{
				"name":"(翻訳)マやバブル"
				,"comment":"マナの泡の弾きで対象を攻撃し、50％の確率で強化効果を1つ解除する。自分の最大体力に比例してダメージが上昇する。"
				,"ryaku":"50%"
				,"rate":"ATK*2.5+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10407" :{
				"name":"(翻訳)活気付与（扶余）"
				,"comment":"味方対象の体力と攻撃ゲージを各30％ずつ回復させる。倒された味方に使用する場合、30％の体力で復活させる。この場合は再使用時間が3ターン追加される。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"10412" :{
				"name":"(翻訳)乗ってしまった心"
				,"comment":"対象を攻撃し、それぞれ80％の確率で1ターンの間スタンさせ、2ターンの間再使用時間のあるスキルを封印する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T80%"
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#マーメイド(風),
			"10403" :{
				"name":"(翻訳)マやバブル"
				,"comment":"マナの泡の弾きで対象を攻撃し、50％の確率で強化効果を1つ解除する。自分の最大体力に比例してダメージが上昇する。"
				,"ryaku":"50%"
				,"rate":"ATK*2.5+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10408" :{
				"name":"(翻訳)エアーシールド"
				,"comment":"味方対象の弱化効果を全て解除し、3ターンの間シールドを与える。シールドの量は自分のレベルに比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_LV*130.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10413" :{
				"name":"(翻訳)傷ついた風"
				,"comment":"対象を3回攻撃し、それぞれ50％の確率で2ターンの間「防御力を下げる」「回復を邪魔する」「再使用時間のあるスキルを封印する」効果を与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#マーメイド(光),
			"10404" :{
				"name":"(翻訳)マやバブル"
				,"comment":"マナの泡の弾きで対象を攻撃し、50％の確率で強化効果を1つ解除する。自分の最大体力に比例してダメージが上昇する。"
				,"ryaku":"50%"
				,"rate":"ATK*2.5+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10409" :{
				"name":"(翻訳)エアーシールド"
				,"comment":"味方対象の弱化効果を全て解除し、3ターンの間シールドを与える。シールドの量は自分のレベルに比例する。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_LV*130.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10414" :{
				"name":"(翻訳)まぶしい霧(パッシブ)"
				,"comment":"味方が攻撃される際に「ミス」発生確率が20％上昇し、毎ターン体力比率が一番低い味方の体力を10％回復させる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#マーメイド(闇),
			"10405" :{
				"name":"(翻訳)マやバブル"
				,"comment":"マナの泡の弾きで対象を攻撃し、50％の確率で強化効果を1つ解除する。自分の最大体力に比例してダメージが上昇する。"
				,"ryaku":"50%"
				,"rate":"ATK*2.5+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10410" :{
				"name":"(翻訳)活気付与（扶余）"
				,"comment":"味方対象の体力と攻撃ゲージを各30％ずつ回復させる。倒された味方に使用する場合、30％の体力で復活させる。この場合は再使用時間が3ターン追加される。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			"10415" :{
				"name":"(翻訳)静かな安息"
				,"comment":"味方全員の体力を15％ずつ回復させる。また2ターンの間クリティカル被撃率を下げ、免疫効果を与える。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T全15%回復"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":5
			},
			#水マーメイド,
			#火マーメイド,
			#風マーメイド,
			#光マーメイド,
			#闇マーメイド,
			#海王(水),
			"10501" :{
				"name":"(翻訳)殺到する力"
				,"comment":"攻撃と同時に、自分にかかっている弱化効果1つを押しつける。"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10506" :{
				"name":"(翻訳)波さらうこと"
				,"comment":"荒れ狂う荒波で相手全員を攻撃し、1ターンの間再使用時間のあるスキルを封印する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			"10511" :{
				"name":"(翻訳)メイルストゥロム"
				,"comment":"相手全員を攻撃して攻撃ゲージを75％減少させ、2ターンの間攻撃速度を下げる。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*5.3"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#海王(火),
			"10502" :{
				"name":"(翻訳)殺到する力"
				,"comment":"攻撃と同時に、自分にかかっている弱化効果1つを押しつける。"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10507" :{
				"name":"(翻訳)滅亡の窓（ウィンドウ）"
				,"comment":"対象を2回攻撃して強化効果を解除し、スキル再使用時間を最大まで遅らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10512" :{
				"name":"(翻訳)レーンオブストーン"
				,"comment":"燃え上がる隕石で相手全員を数回攻撃し、各25％の確率で1ターンの間スタンさせる。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			#海王(風),
			"10503" :{
				"name":"(翻訳)殺到する力"
				,"comment":"攻撃と同時に、自分にかかっている弱化効果1つを押しつける。"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10508" :{
				"name":"(翻訳)波さらうこと"
				,"comment":"荒れ狂う荒波で相手全員を攻撃し、1ターンの間再使用時間のあるスキルを封印する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			"10513" :{
				"name":"(翻訳)メガ津波"
				,"comment":"巨大な津波で相手全員を攻撃し攻撃ゲージを25％減少させ、全ての強化効果を解除する。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.4"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":6
			},
			#海王(光),
			"10504" :{
				"name":"(翻訳)殺到する力"
				,"comment":"攻撃と同時に、自分にかかっている弱化効果1つを押しつける。"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10509" :{
				"name":"(翻訳)波さらうこと"
				,"comment":"荒れ狂う荒波で相手全員を攻撃し、1ターンの間再使用時間のあるスキルを封印する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":2
			},
			"10514" :{
				"name":"(翻訳)聖域"
				,"comment":"味方全員の全ての弱化効果を解除し、1ターンの間無敵と免疫効果を獲得する。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#海王(闇),
			"10505" :{
				"name":"(翻訳)殺到する力"
				,"comment":"攻撃と同時に、自分にかかっている弱化効果1つを押しつける。"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10510" :{
				"name":"(翻訳)滅亡の窓（ウィンドウ）"
				,"comment":"対象を2回攻撃して強化効果を解除し、スキル再使用時間を最大まで遅らせる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*3.1"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10515" :{
				"name":"(翻訳)廃虚の王(パッシブ)"
				,"comment":"強化効果の無い相手に与えるダメージと弱化効果のかかった相手に与えるダメージがそれぞれ50％上昇する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水海王,
			#火海王,
			#風海王,
			#光海王,
			#闇海王,
			#魔剣士(水),
			"10601" :{
				"name":"(翻訳)刃殺到"
				,"comment":"対象を2回攻撃した後、3回目には相手全体を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10606" :{
				"name":"(翻訳)魔力（馬力）炭発射"
				,"comment":"4つの魔力弾を放ち、体力比率の低い敵を自動に攻撃する。それぞれ50％の確率で2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10611" :{
				"name":"(翻訳)魔力（馬力）回収"
				,"comment":"相手全員から魔力を奪い、与えたダメージに比例し体力を回復する。この攻撃で倒された相手がいる場合、倒した対象毎に攻撃ゲージが30％ずつ上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#魔剣士(火),
			"10602" :{
				"name":"(翻訳)刃殺到"
				,"comment":"対象を2回攻撃した後、3回目には相手全体を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10607" :{
				"name":"(翻訳)魔力（馬力）殺到"
				,"comment":"魔針で対象を攻撃し、75％の確率で2ターンの間、再使用時間のあるスキルを封印する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T75%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			"10612" :{
				"name":"(翻訳)複数の花火(パッシブ)"
				,"comment":"体力が低いほど攻撃速度が上昇し、敵の体力が自分より高いと与えるダメージが50％増加する。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#魔剣士(風),
			"10603" :{
				"name":"(翻訳)刃殺到"
				,"comment":"対象を2回攻撃した後、3回目には相手全体を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10608" :{
				"name":"(翻訳)魔力（馬力）殺到"
				,"comment":"魔針で対象を攻撃し、75％の確率で2ターンの間、再使用時間のあるスキルを封印する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T75%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			"10613" :{
				"name":"(翻訳)嵐のコム"
				,"comment":"対象を2回攻撃した後、3回目には相手全体を攻撃する。それぞれの攻撃で相手の攻撃ゲージを20％ずつ減少させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*1.0+TARGET_TOT_HP*0.06"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#魔剣士(光),
			"10604" :{
				"name":"(翻訳)刃殺到"
				,"comment":"対象を2回攻撃した後、3回目には相手全体を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10609" :{
				"name":"(翻訳)魔力（馬力）殺到"
				,"comment":"魔針で対象を攻撃し、75％の確率で2ターンの間、再使用時間のあるスキルを封印する。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T75%"
				,"rate":"ATK*2.1"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":6
			},
			"10614" :{
				"name":"(翻訳)やさしい報復(パッシブ)"
				,"comment":"対象を3回攻撃し、それぞれ50％の確率で3ターンの間、体力回復を邪魔する。与えたダメージ分、体力比率が低い味方を回復させる。(スキル再使用可能まで4ターン)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#魔剣士(闇),
			"10605" :{
				"name":"(翻訳)刃殺到"
				,"comment":"対象を2回攻撃した後、3回目には相手全体を攻撃する。"
				,"ryaku":""
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10610" :{
				"name":"(翻訳)魔力（馬力）炭発射"
				,"comment":"4つの魔力弾を放ち、体力比率の低い敵を自動に攻撃する。それぞれ50％の確率で2ターンの間、体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10615" :{
				"name":"(翻訳)重力炭発射"
				,"comment":"特大の魔力弾で、相手の最大体力に比例したダメージを与える。与えたダメージの30％分、味方全員を回復させる。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*7.0+TARGET_TOT_HP*0.16"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#水魔剣士,
			#火魔剣士,
			#風魔剣士,
			#光魔剣士,
			#闇魔剣士,
			#暗殺者(水),
			"10701" :{
				"name":"(翻訳)弱点露出"
				,"comment":"攻撃と同時に相手の弱点を露出させ、25％の確率で2ターンの間防衛力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10706" :{
				"name":"(翻訳)死の宣告"
				,"comment":"相手を2回攻撃し、それぞれ50％の確率で2ターンの間「烙印」状態にする。烙印状態の相手はダメージが25％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10711" :{
				"name":"(翻訳)使節の剣舞"
				,"comment":"相手を攻撃し、攻撃ゲージを10％ずつ減少させる。攻撃速度によって攻撃回数が7回まで増加する。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#暗殺者(火),
			"10702" :{
				"name":"(翻訳)弱点露出"
				,"comment":"攻撃と同時に相手の弱点を露出させ、25％の確率で2ターンの間防衛力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10707" :{
				"name":"(翻訳)死の宣告"
				,"comment":"相手を2回攻撃し、それぞれ50％の確率で2ターンの間「烙印」状態にする。烙印状態の相手はダメージが25％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10712" :{
				"name":"(翻訳)死の誘惑(パッシブ)"
				,"comment":"自分を除く味方が受けるダメージを15％減少させ、全てのモンスターが受ける回復量を50％減少させる。他の減少効果を重複しない。(効果自動適用)"
				,"ryaku":"50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#暗殺者(風),
			"10703" :{
				"name":"(翻訳)弱点露出"
				,"comment":"攻撃と同時に相手の弱点を露出させ、25％の確率で2ターンの間防衛力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10708" :{
				"name":"(翻訳)機会捕捉"
				,"comment":"2ターンの間、自分の攻撃力とクリティカル発生率を上げる。使用後、すぐターンを獲得する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			"10713" :{
				"name":"(翻訳)影襲撃"
				,"comment":"奇襲を行い、2ターンの間対象の体力回復を邪魔する。この攻撃で対象を倒した場合、他の相手を襲撃する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*7.7"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":6
			},
			#暗殺者(光),
			"10704" :{
				"name":"(翻訳)弱点露出"
				,"comment":"攻撃と同時に相手の弱点を露出させ、25％の確率で2ターンの間防衛力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10709" :{
				"name":"(翻訳)死の宣告"
				,"comment":"相手を2回攻撃し、それぞれ50％の確率で2ターンの間「烙印」状態にする。烙印状態の相手はダメージが25％増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10714" :{
				"name":"(翻訳)沈黙の使節"
				,"comment":"攻撃とともに2ターンの間、再使用時間があるスキルを封印する。この攻撃で対象を倒した場合、残りの相手全員に効果が適用される。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*7.5"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#暗殺者(闇),
			"10705" :{
				"name":"(翻訳)弱点露出"
				,"comment":"攻撃と同時に相手の弱点を露出させ、25％の確率で2ターンの間防衛力を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10710" :{
				"name":"(翻訳)機会捕捉"
				,"comment":"2ターンの間、自分の攻撃力とクリティカル発生率を上げる。使用後、すぐターンを獲得する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			"10715" :{
				"name":"(翻訳)限りない死"
				,"comment":"相手を攻撃し、相手を倒した場合はすぐにターンを獲得する。再使用時間中に相手または味方が倒れると、再度「終わりなき死」スキルを使用できるようになる。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*7.8"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":6
			},
			#水暗殺者,
			#火暗殺者,
			#風暗殺者,
			#光暗殺者,
			#闇暗殺者,
			#ネオストーンファイター(水),
			"10801" :{
				"name":"(翻訳)コンバット ナイフ"
				,"comment":"ナイフで攻撃した後、2ターンの間自分の攻撃力を上げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10806" :{
				"name":"(翻訳)鋭利な一撃"
				,"comment":"相手を攻撃し、2ターンの間持続ダメージを与える。クリティカル攻撃が発生した場合、追加で2ターンの間対象の防衛力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10811" :{
				"name":"(翻訳)短剣疾走"
				,"comment":"素早く3回攻撃し、それぞれ1ターンの間持続ダメージを与える。クリティカル攻撃が発生した場合、2ターンの間体力回復を邪魔する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T2T"
				,"rate":"ATK*2.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			#ネオストーンファイター(火),
			"10802" :{
				"name":"(翻訳)コンバット ナイフ"
				,"comment":"ナイフで攻撃した後、2ターンの間自分の攻撃力を上げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10807" :{
				"name":"(翻訳)闘志の一撃"
				,"comment":"2ターンの間、自分のクリティカル発生率を上げた後、相手に強力な一撃を加える。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.7"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"10812" :{
				"name":"(翻訳)戦い屋の根性(パッシブ)"
				,"comment":"自分の体力が低くなるほど攻撃力が増加し、受けるダメージが減少する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ネオストーンファイター(風),
			"10803" :{
				"name":"(翻訳)コンバット ナイフ"
				,"comment":"ナイフで攻撃した後、2ターンの間自分の攻撃力を上げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10808" :{
				"name":"(翻訳)鋭利な一撃"
				,"comment":"相手を攻撃し、2ターンの間持続ダメージを与える。クリティカル攻撃が発生した場合、追加で2ターンの間対象の防衛力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10813" :{
				"name":"(翻訳)押し通し"
				,"comment":"相手を2回攻撃して3ターンの間攻撃速度を減少させ、それぞれ攻撃ゲージを30％ずつ減少させる。この攻撃で対象の攻撃ゲージが0になった場合、すぐにターンを獲得する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ネオストーンファイター(光),
			"10804" :{
				"name":"(翻訳)コンバット ナイフ"
				,"comment":"ナイフで攻撃した後、2ターンの間自分の攻撃力を上げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10809" :{
				"name":"(翻訳)鋭利な一撃"
				,"comment":"相手を攻撃し、2ターンの間持続ダメージを与える。クリティカル攻撃が発生した場合、追加で2ターンの間対象の防衛力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*5.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10814" :{
				"name":"(翻訳)戦いの天才（天災）(パッシブ)"
				,"comment":"自分のターンにダメージを与えると、与えたダメージの半分に相当するシールドを1ターンの間獲得する。また、クリティカル発生率が30％増加する。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ネオストーンファイター(闇),
			"10805" :{
				"name":"(翻訳)コンバット ナイフ"
				,"comment":"ナイフで攻撃した後、2ターンの間自分の攻撃力を上げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10810" :{
				"name":"(翻訳)闘志の一撃"
				,"comment":"2ターンの間、自分のクリティカル発生率を上げた後、相手に強力な一撃を加える。(スキル再使用可能まで3ターン)"
				,"ryaku":"2T3T"
				,"rate":"ATK*5.7"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":5
			},
			"10815" :{
				"name":"(翻訳)貫く短剣"
				,"comment":"ダメージ軽減系の強化効果を全て無視する攻撃で、クリティカル確率が100％で適用される。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*7.7"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#水ネオストーンファイター,
			#火ネオストーンファイター,
			#風ネオストーンファイター,
			#光ネオストーンファイター,
			#闇ネオストーンファイター,
			#ネオストーンエージェント(水),
			"10901" :{
				"name":"(翻訳)先制攻撃"
				,"comment":"相手を2回攻撃し、それぞれ25％の確率で2ターンの間、ミス発生率を増加させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10906" :{
				"name":"(翻訳)魔力（馬力）ペオネギ"
				,"comment":"相手を攻撃し、適用中の強化効果を全て解除する。解除した強化効果が2つ以上の場合、味方全体の攻撃ゲージを20％ずつ増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10911" :{
				"name":"(翻訳)医療支援"
				,"comment":"味方全員を自分の最大体力の30％分回復させ、2ターンの間防御力を上げる。また超過回復した場合、2ターンの間超過回復量の半分のシールドを獲得する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":5
			},
			#ネオストーンエージェント(火),
			"10902" :{
				"name":"(翻訳)先制攻撃"
				,"comment":"相手を2回攻撃し、それぞれ25％の確率で2ターンの間、ミス発生率を増加させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10907" :{
				"name":"(翻訳)魔力（馬力）ペオネギ"
				,"comment":"相手を攻撃し、適用中の強化効果を全て解除する。解除した強化効果が2つ以上の場合、味方全体の攻撃ゲージを20％ずつ増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10912" :{
				"name":"(翻訳)攻撃命令"
				,"comment":"味方に適用された全ての弱化効果を解除し、相手を味方と一斉攻撃する(自分を含め最大3体まで)。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#ネオストーンエージェント(風),
			"10903" :{
				"name":"(翻訳)先制攻撃"
				,"comment":"相手を2回攻撃し、それぞれ25％の確率で2ターンの間、ミス発生率を増加させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10908" :{
				"name":"(翻訳)作戦前月"
				,"comment":"味方の弱化効果を全て解除し、攻撃ゲージを最大にする。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":3
			},
			"10913" :{
				"name":"(翻訳)作戦封鎖"
				,"comment":"相手を2回攻撃し、攻撃ゲージをそれぞれ25％ずつ減少させる。3ターンの間、味方全体の防衛力を上げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":5
			},
			#ネオストーンエージェント(光),
			"10904" :{
				"name":"(翻訳)先制攻撃"
				,"comment":"相手を2回攻撃し、それぞれ25％の確率で2ターンの間、ミス発生率を増加させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10909" :{
				"name":"(翻訳)作戦前月"
				,"comment":"味方の弱化効果を全て解除し、攻撃ゲージを最大にする。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":4
				,"lvmax":3
			},
			"10914" :{
				"name":"(翻訳)ネオストーン フィールド"
				,"comment":"不思議な力で味方を保護する。対象の味方は2ターンの間無敵効果を得る。残りの味方全体は1ターンの間「粘る」効果を得る。(スキル再使用可能まで8ターン)"
				,"ryaku":"1T2T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":8
				,"lvmax":4
			},
			#ネオストーンエージェント(闇),
			"10905" :{
				"name":"(翻訳)先制攻撃"
				,"comment":"相手を2回攻撃し、それぞれ25％の確率で2ターンの間、ミス発生率を増加させる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"10910" :{
				"name":"(翻訳)魔力（馬力）ペオネギ"
				,"comment":"相手を攻撃し、適用中の強化効果を全て解除する。解除した強化効果が2つ以上の場合、味方全体の攻撃ゲージを20％ずつ増加させる。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"ATK*2.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"10915" :{
				"name":"(翻訳)最高のパートナー(パッシブ)"
				,"comment":"自分のターンに攻撃する時、ランダムで1体の味方が力を合わせて攻撃する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ネオストーンエージェント,
			#火ネオストーンエージェント,
			#風ネオストーンエージェント,
			#光ネオストーンエージェント,
			#闇ネオストーンエージェント,
			#武人(水),
			"11001" :{
				"name":"(翻訳)まわし蹴り"
				,"comment":"衝撃力のあるキックで相手を攻撃し、25％の確率で相手を1ターンの間気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"11006" :{
				"name":"(翻訳)脳進撃"
				,"comment":"地面を鳴らして対象を攻撃し、75％の確率で1ターンの間気絶させる。防衛力によって威力が増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶75%"
				,"rate":"ATK*2.1+DEF*4.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":7
			},
			"11011" :{
				"name":"(翻訳)自然体"
				,"comment":"気を整え体力を30％回復する。スキル使用後3ターンの間、攻撃を受けると反撃する。(スキル再使用可能まで5ターン)"
				,"ryaku":"3T"
				,"rate":"ATTACK_TOT_HP*0.30"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			#武人(火),
			"11002" :{
				"name":"(翻訳)まわし蹴り"
				,"comment":"衝撃力のあるキックで相手を攻撃し、25％の確率で相手を1ターンの間気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"11007" :{
				"name":"(翻訳)ヨンファン格"
				,"comment":"相手を3回攻撃し、それぞれ20％の確率で2ターンの間防衛力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11012" :{
				"name":"(翻訳)無道の達人(パッシブ)"
				,"comment":"相手より自分の防御力が高い場合、防御力の差に比例して追加ダメージを与える。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#武人(風),
			"11003" :{
				"name":"(翻訳)まわし蹴り"
				,"comment":"衝撃力のあるキックで相手を攻撃し、25％の確率で相手を1ターンの間気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"11008" :{
				"name":"(翻訳)ヨンファン格"
				,"comment":"相手を3回攻撃し、それぞれ20％の確率で2ターンの間防衛力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11013" :{
				"name":"(翻訳)経空術"
				,"comment":"2ターンの間自分の攻撃速度を上昇させ、そのまま相手を攻撃する。スキル使用後、攻撃ゲージを50％獲得する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+400/80"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			#武人(光),
			"11004" :{
				"name":"(翻訳)まわし蹴り"
				,"comment":"衝撃力のあるキックで相手を攻撃し、25％の確率で相手を1ターンの間気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"11009" :{
				"name":"(翻訳)ヨンファン格"
				,"comment":"相手を3回攻撃し、それぞれ20％の確率で2ターンの間防衛力を下げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11014" :{
				"name":"(翻訳)挑戦の一撃"
				,"comment":"対象に自分の最大体力に比例したダメージを与え、2ターンの間挑発する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*2.4+ATTACK_TOT_HP*0.3"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":6
			},
			#武人(闇),
			"11005" :{
				"name":"(翻訳)まわし蹴り"
				,"comment":"衝撃力のあるキックで相手を攻撃し、25％の確率で相手を1ターンの間気絶させる。"
				,"ryaku":"1T気絶"
				,"rate":"ATK*3.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":8
			},
			"11010" :{
				"name":"(翻訳)脳進撃"
				,"comment":"地面を鳴らして対象を攻撃し、75％の確率で1ターンの間気絶させる。防衛力によって威力が増加する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T気絶75%"
				,"rate":"ATK*2.1+DEF*4.4"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":7
			},
			"11015" :{
				"name":"(翻訳)爆雷長"
				,"comment":"相手を攻撃し、相手が行動不能状態の場合は、残り体力の25％分の追加ダメージを与える。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*7.4"
				,"num":1
				,"usemin:":3
				,"usemax":6
				,"lvmax":6
			},
			#水武人,
			#火武人,
			#風武人,
			#光武人,
			#闇武人,
			#ミイラ(水),
			"11101" :{
				"name":"(翻訳)腐敗の手助け"
				,"comment":"相手を2回攻撃し自分の最大体力に比例するダメージを与え、20％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*0.5+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11106" :{
				"name":"(翻訳)踏み潰すこと"
				,"comment":"相手全員を攻撃し、75％の確率で2ターンの間体力回復を邪魔する。自分の最大体力に比例してダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*0.8+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11111" :{
				"name":"(翻訳)凍りついた肉体(パッシブ)"
				,"comment":"攻撃の度25％の確率で1ターンの間対象を氷結状態にする。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ミイラ(火),
			"11102" :{
				"name":"(翻訳)腐敗の手助け"
				,"comment":"相手を2回攻撃し自分の最大体力に比例するダメージを与え、20％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*0.5+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11107" :{
				"name":"(翻訳)踏み潰すこと"
				,"comment":"相手全員を攻撃し、75％の確率で2ターンの間体力回復を邪魔する。自分の最大体力に比例してダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*0.8+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ミイラ(風),
			"11103" :{
				"name":"(翻訳)腐敗の手助け"
				,"comment":"相手を2回攻撃し自分の最大体力に比例するダメージを与え、20％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*0.5+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11108" :{
				"name":"(翻訳)胴転がすこと"
				,"comment":"自分の現在体力の10％を消費する体当たりで、自分の現在体力の20％分のダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATTACK_CUR_HP*0.20, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#ミイラ(光),
			"11104" :{
				"name":"(翻訳)腐敗の手助け"
				,"comment":"相手を2回攻撃し自分の最大体力に比例するダメージを与え、20％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*0.5+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11109" :{
				"name":"(翻訳)胴転がすこと"
				,"comment":"自分の現在体力の10％を消費する体当たりで、自分の現在体力の20％分のダメージを与える。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATTACK_CUR_HP*0.20, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#ミイラ(闇),
			"11105" :{
				"name":"(翻訳)腐敗の手助け"
				,"comment":"相手を2回攻撃し自分の最大体力に比例するダメージを与え、20％の確率で1ターンの間持続ダメージを与える。"
				,"ryaku":"1T"
				,"rate":"ATK*0.5+ATTACK_TOT_HP*0.08"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11110" :{
				"name":"(翻訳)踏み潰すこと"
				,"comment":"相手全員を攻撃し、75％の確率で2ターンの間体力回復を邪魔する。自分の最大体力に比例してダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T75%"
				,"rate":"ATK*0.8+ATTACK_TOT_HP*0.18"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11115" :{
				"name":"(翻訳)呪われた肉体(パッシブ)"
				,"comment":"自分のターンで攻撃の際に失った体力に比例する追加ダメージを与え、その後自分の現在体力の5％を消費する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ミイラ,
			#火ミイラ,
			"11112" :{
				"name":"(翻訳)燃える肉体(パッシブ)"
				,"comment":"攻撃されるとダメージの30％を反射するが、自分が負うダメージも30％上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#風ミイラ,
			"11113" :{
				"name":"(翻訳)中毒した肉体(パッシブ)"
				,"comment":"持続ダメージに免疫となり、攻撃されると1ターンの間相手に持続ダメージを与える。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#光ミイラ,
			"11114" :{
				"name":"(翻訳)魂割ること"
				,"comment":"倒された味方を瀕死の状態に復活させた後、自分と対象の体力比率を合わせる。(スキル再使用可能まで8ターン)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#闇ミイラ,
			#アヌビス(水),
			"11201" :{
				"name":"(翻訳)魂貫くこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11206" :{
				"name":"(翻訳)地獄の烙印"
				,"comment":"対象を3回攻撃し、それぞれ50％の確率で2ターンの間烙印を刻む。烙印状態の対象は受けるダメージが25％上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-2.2+4.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11211" :{
				"name":"(翻訳)魂破壊者(パッシブ)"
				,"comment":"自分のターンで相手を倒した場合、その対象はバトル中復活できなくなる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#アヌビス(火),
			"11202" :{
				"name":"(翻訳)魂貫くこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11207" :{
				"name":"(翻訳)魂捕食者"
				,"comment":"自分の最大体力に比例したダメージを与え、その50％分を体力として回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATTACK_TOT_HP*1.0*TARGET_CUR_HP_RATE*-0.3+0.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"11212" :{
				"name":"(翻訳)救援者(パッシブ)"
				,"comment":"毎ターン体力比率が一番低い味方に1ターンの間、ダメージを吸収するシールドを与える。シールドの容量は自分のレベルに比例する。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":"ATTACK_TOT_HP*0.2, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#アヌビス(風),
			"11203" :{
				"name":"(翻訳)魂貫くこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11208" :{
				"name":"(翻訳)地獄の烙印"
				,"comment":"対象を3回攻撃し、それぞれ50％の確率で2ターンの間烙印を刻む。烙印状態の対象は受けるダメージが25％上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-2.2+4.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11213" :{
				"name":"(翻訳)明王の帰還(パッシブ)"
				,"comment":"倒された際に30％の体力で復活し、2ターンの間攻撃速度と攻撃力が上昇する。(効果自動適用)(スキル再使用可能まで10ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":8
				,"lvmax":4
			},
			#アヌビス(光),
			"11204" :{
				"name":"(翻訳)魂貫くこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11209" :{
				"name":"(翻訳)地獄の烙印"
				,"comment":"対象を3回攻撃し、それぞれ50％の確率で2ターンの間烙印を刻む。烙印状態の対象は受けるダメージが25％上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-2.2+4.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11214" :{
				"name":"(翻訳)永生の秘密"
				,"comment":"倒された味方達を体力20％状態で復活させる。このスキルが使用可能な状態では、毎ターン体力比率が一番低い仲間を自分の攻撃力に比例して回復させる。(スキル再使用可能まで13ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#アヌビス(闇),
			"11205" :{
				"name":"(翻訳)魂貫くこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11210" :{
				"name":"(翻訳)魂捕食者"
				,"comment":"自分の最大体力に比例したダメージを与え、その50％分を体力として回復する。(スキル再使用可能まで4ターン)"
				,"ryaku":"50%"
				,"rate":"ATTACK_TOT_HP*1.0*TARGET_CUR_HP_RATE*-0.3+0.7"
				,"num":1
				,"usemin:":2
				,"usemax":3
				,"lvmax":5
			},
			"11215" :{
				"name":"(翻訳)死の怒り"
				,"comment":"自分の最大体力に比例したダメージを相手全員に与える。対象が少ないほどダメージが上昇する。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#水アヌビス,
			"11216" :{
				"name":"(翻訳)魂貫くこと_強化"
				,"comment":"対象を2回攻撃し、それぞれ30％の確率で2ターンの間体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*TARGET_CUR_HP_RATE*-2.0+4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#火アヌビス,
			"11217" :{
				"name":"(翻訳)魂貫くこと_強化"
				,"comment":"対象を2回攻撃し、それぞれ30％の確率で2ターンの間体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+120/110"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#風アヌビス,
			"11218" :{
				"name":"(翻訳)魂貫くこと_強化"
				,"comment":"対象を2回攻撃し、それぞれ30％の確率で2ターンの間体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#光アヌビス,
			"11219" :{
				"name":"(翻訳)魂貫くこと_強化"
				,"comment":"対象を2回攻撃し、それぞれ30％の確率で2ターンの間体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#闇アヌビス,
			"11220" :{
				"name":"(翻訳)魂貫くこと_強化"
				,"comment":"対象を2回攻撃し、それぞれ30％の確率で2ターンの間体力回復を邪魔する。"
				,"ryaku":"2T"
				,"rate":"ATK*0.5+ATTACK_TOT_HP*0.1"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#砂神后(水),
			"11301" :{
				"name":"(翻訳)誘惑の手助け"
				,"comment":"対象を攻撃し、50％の確率で2ターンの間攻撃力を下げる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11306" :{
				"name":"(翻訳)美女の呪い"
				,"comment":"相手全員を3回攻撃し、それぞれの50％確率で2ターンの間「防御力減少」「ミス発生確率上昇」「体力回復不可」の中いずれかの効果を与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"11311" :{
				"name":"(翻訳)オアシスの祝福"
				,"comment":"相手を攻撃して2ターンの間挑発し、自分に2ターンの間免疫効果と吸収シールドを与える。シールドの容量は自分のレベルに比例する。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":"ATTACK_LV*120"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#砂神后(火),
			"11302" :{
				"name":"(翻訳)誘惑の手助け"
				,"comment":"対象を攻撃し、50％の確率で2ターンの間攻撃力を下げる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11307" :{
				"name":"(翻訳)美女の呪い"
				,"comment":"相手全員を3回攻撃し、それぞれの50％確率で2ターンの間「防御力減少」「ミス発生確率上昇」「体力回復不可」の中いずれかの効果を与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"11312" :{
				"name":"(翻訳)魅惑的な声"
				,"comment":"相手を攻撃して全ての強化効果を奪い、スキル再使用時間を最大まで伸ばす。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*7.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":3
			},
			#砂神后(風),
			"11303" :{
				"name":"(翻訳)誘惑の手助け"
				,"comment":"対象を攻撃し、50％の確率で2ターンの間攻撃力を下げる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11308" :{
				"name":"(翻訳)甘い夢"
				,"comment":"相手を攻撃し75％の確率で全ての強化効果を解除し、1ターンの間睡眠状態にする。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T75%"
				,"rate":"ATK*5.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"11313" :{
				"name":"(翻訳)延ばされた約束"
				,"comment":"相手全員の攻撃ゲージを75％減少させ、2ターンの間睡眠状態にする。(スキル再使用可能まで8ターン)"
				,"ryaku":"2T75%"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#砂神后(光),
			"11304" :{
				"name":"(翻訳)誘惑の手助け"
				,"comment":"対象を攻撃し、50％の確率で2ターンの間攻撃力を下げる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11309" :{
				"name":"(翻訳)甘い夢"
				,"comment":"相手を攻撃し75％の確率で全ての強化効果を解除し、1ターンの間睡眠状態にする。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T75%"
				,"rate":"ATK*5.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"11314" :{
				"name":"(翻訳)忘却の受験（凝視）"
				,"comment":"相手全員を2ターンの間「忘却」状態にしてパッシブスキルを無効化し、再使用時間のあるスキルを封印する。(スキル再使用可能まで8ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#砂神后(闇),
			"11305" :{
				"name":"(翻訳)誘惑の手助け"
				,"comment":"対象を攻撃し、50％の確率で2ターンの間攻撃力を下げる。"
				,"ryaku":"2T50%"
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11310" :{
				"name":"(翻訳)美女の呪い"
				,"comment":"相手全員を3回攻撃し、それぞれの50％確率で2ターンの間「防御力減少」「ミス発生確率上昇」「体力回復不可」の中いずれかの効果を与える。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"11315" :{
				"name":"(翻訳)致命的な魅力(パッシブ)"
				,"comment":"行動不能に対して免疫となり、対象に与える効果は対象の抵抗値を無視する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水砂神后,
			#火砂神后,
			#風砂神后,
			#光砂神后,
			#闇砂神后,
			#ホルス(水),
			"11401" :{
				"name":"(翻訳)威圧"
				,"comment":"対象を攻撃し、50％の確率で攻撃ゲージを30％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11406" :{
				"name":"(翻訳)砂漠風"
				,"comment":"砂嵐で相手全員を攻撃し、50％の確率で攻撃ゲージを30％減少させ、2ターンの間攻撃速度を下げる。攻撃速度によってダメージが上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+50/50"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"11411" :{
				"name":"(翻訳)怒りの叫び声"
				,"comment":"2ターンの間味方全員の攻撃力とクリティカル発生率を上げ、対象を1ターンの間無敵状態にする。(スキル再使用可能まで6ターン)"
				,"ryaku":"1T2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#ホルス(火),
			"11402" :{
				"name":"(翻訳)威圧"
				,"comment":"対象を攻撃し、50％の確率で攻撃ゲージを30％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11407" :{
				"name":"(翻訳)防御態勢"
				,"comment":"2ターンの間味方全員の防御力を上げ、クリティカル被撃率を下げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"11412" :{
				"name":"(翻訳)戦略封鎖"
				,"comment":"対象を攻撃して70％の確率で攻撃ゲージを30％吸収し、1ターンの間スタンさせる。防御力によってダメージが上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*3.0+DEF*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			#ホルス(風),
			"11403" :{
				"name":"(翻訳)威圧"
				,"comment":"対象を攻撃し、50％の確率で攻撃ゲージを30％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11408" :{
				"name":"(翻訳)砂漠風"
				,"comment":"砂嵐で相手全員を攻撃し、50％の確率で攻撃ゲージを30％減少させ、2ターンの間攻撃速度を下げる。攻撃速度によってダメージが上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+50/50"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"11413" :{
				"name":"(翻訳)進撃の叫び声"
				,"comment":"2ターンの間味方全員の防衛力とクリティカル発生率を上げ、対象の攻撃ゲージを100％にする。(スキル再使用可能まで6ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#ホルス(光),
			"11404" :{
				"name":"(翻訳)威圧"
				,"comment":"対象を攻撃し、50％の確率で攻撃ゲージを30％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11409" :{
				"name":"(翻訳)防御態勢"
				,"comment":"2ターンの間味方全員の防御力を上げ、クリティカル被撃率を下げる。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"11414" :{
				"name":"(翻訳)軍注意義務(パッシブ)"
				,"comment":"毎ターン攻撃ゲージが一番低い他の味方を励まし1ターンの間攻撃力を上げ、攻撃ゲージを25％上昇させる。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ホルス(闇),
			"11405" :{
				"name":"(翻訳)威圧"
				,"comment":"対象を攻撃し、50％の確率で攻撃ゲージを30％減少させる。"
				,"ryaku":"50%"
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11410" :{
				"name":"(翻訳)砂漠風"
				,"comment":"砂嵐で相手全員を攻撃し、50％の確率で攻撃ゲージを30％減少させ、2ターンの間攻撃速度を下げる。攻撃速度によってダメージが上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*1.0*ATTACK_SPEED+50/50"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":6
			},
			"11415" :{
				"name":"(翻訳)先鋒(パッシブ)"
				,"comment":"相手がターンを獲得する度に自分の攻撃ゲージが15％ずつ上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ホルス,
			#火ホルス,
			#風ホルス,
			#光ホルス,
			#闇ホルス,
			#不完のホルス（水）,
			#ジャック・オ・ランタン(水),
			"11501" :{
				"name":"(翻訳)こらしめること"
				,"comment":"対象を3回攻撃し、それぞれ30％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+180/230"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11506" :{
				"name":"(翻訳)夜風の歌"
				,"comment":"2ターンの間、味方全員の攻撃速度とクリティカル発生率を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"11511" :{
				"name":"(翻訳)悪賢い(パッシブ)"
				,"comment":"攻撃の際に対象の強化効果を1つ奪い取り、自分にかかっている強化効果の数に比例して攻撃速度が上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ジャック・オ・ランタン(火),
			"11502" :{
				"name":"(翻訳)こらしめること"
				,"comment":"対象を3回攻撃し、それぞれ30％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+180/230"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11507" :{
				"name":"(翻訳)怨霊出没"
				,"comment":"招き入れた恨霊に対象を4回攻撃させ、それぞれ30％の確率で2ターンの間ミス発生確率を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+180/230"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11512" :{
				"name":"(翻訳)火遊び"
				,"comment":"相手全員を2回攻撃し、それぞれ50％の確率で2ターンの間攻撃力を下げるか、体力回復を邪魔する。(スキル再使用可能まで5ターン)"
				,"ryaku":"2T50%"
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ジャック・オ・ランタン(風),
			"11503" :{
				"name":"(翻訳)こらしめること"
				,"comment":"対象を3回攻撃し、それぞれ30％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+180/230"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11508" :{
				"name":"(翻訳)夜風の歌"
				,"comment":"2ターンの間、味方全員の攻撃速度とクリティカル発生率を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"11513" :{
				"name":"(翻訳)月影(パッシブ)"
				,"comment":"攻撃された際1ターンの間、最大体力の20％分のシールドを張る。この効果は1ターンに1回のみ発動する。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":3
			},
			#ジャック・オ・ランタン(光),
			"11504" :{
				"name":"(翻訳)こらしめること"
				,"comment":"対象を3回攻撃し、それぞれ30％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+180/230"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11509" :{
				"name":"(翻訳)怨霊出没"
				,"comment":"招き入れた恨霊に対象を4回攻撃させ、それぞれ30％の確率で2ターンの間ミス発生確率を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+180/230"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11514" :{
				"name":"(翻訳)長い間の待つ(パッシブ)"
				,"comment":"行動不可に対して免疫となり、自分にかかった強化効果1つ当りに攻撃力が20％ずつ上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ジャック・オ・ランタン(闇),
			"11505" :{
				"name":"(翻訳)こらしめること"
				,"comment":"対象を3回攻撃し、それぞれ30％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.0*ATTACK_SPEED+180/230"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11510" :{
				"name":"(翻訳)夜風の歌"
				,"comment":"2ターンの間、味方全員の攻撃速度とクリティカル発生率を上げる。(スキル再使用可能まで4ターン)"
				,"ryaku":"2T"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"11515" :{
				"name":"(翻訳)夜の上に（で）(パッシブ)"
				,"comment":"相手を攻撃しないまま自分のターンが終了した場合、自分のレベルに比例して3ターンの間ダメージを吸収するシールドを張る。シールドが張られた状態では、与えるダメージが50％上昇する。(効果自動適用)"
				,"ryaku":"3T50%"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#水ジャック・オ・ランタン,
			#火ジャック・オ・ランタン,
			#風ジャック・オ・ランタン,
			#光ジャック・オ・ランタン,
			#闇ジャック・オ・ランタン,
			#フランケン(水),
			"11601" :{
				"name":"(翻訳)ハンマーパンチ"
				,"comment":"対象を2回攻撃し、自分の防衛力に比例するダメージを与えてそれぞれ25％の確率で気絶させる。弱化効果のない対象を攻撃した場合は攻撃が1回追加される。"
				,"ryaku":"気絶"
				,"rate":"DEF*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11606" :{
				"name":"(翻訳)タウントゥ"
				,"comment":"脅威の叫び声で、全ての相手を50％の確率で1ターンの間挑発する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11611" :{
				"name":"(翻訳)よじれた感覚(パッシブ)"
				,"comment":"防御弱化に免疫となり、クリティカルヒットに被撃される度に攻撃ゲージが25％ずつ上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#フランケン(火),
			"11602" :{
				"name":"(翻訳)ハンマーパンチ"
				,"comment":"対象を2回攻撃し、自分の防衛力に比例するダメージを与えてそれぞれ25％の確率で気絶させる。弱化効果のない対象を攻撃した場合は攻撃が1回追加される。"
				,"ryaku":"気絶"
				,"rate":"DEF*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11607" :{
				"name":"(翻訳)ボディープレス"
				,"comment":"相手全員を押しつぶし、攻撃ゲージを30％ずつ減少させる。最大体力と防御力によってダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"DEF*1.25+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11612" :{
				"name":"(翻訳)電力パンチ"
				,"comment":"全力を拳に込め、自分の防御力に比例するダメージの攻撃を相手にぶつける。この攻撃は対象の防御力を無視する。攻撃後、自分は1ターンの間気絶する。(スキル再使用可能まで5ターン)"
				,"ryaku":"1T気絶"
				,"rate":"DEF*1.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#フランケン(風),
			"11603" :{
				"name":"(翻訳)ハンマーパンチ"
				,"comment":"対象を2回攻撃し、自分の防衛力に比例するダメージを与えてそれぞれ25％の確率で気絶させる。弱化効果のない対象を攻撃した場合は攻撃が1回追加される。"
				,"ryaku":"気絶"
				,"rate":"DEF*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11608" :{
				"name":"(翻訳)タウントゥ"
				,"comment":"脅威の叫び声で、全ての相手を50％の確率で1ターンの間挑発する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11613" :{
				"name":"(翻訳)おかしな可逆反応(パッシブ)"
				,"comment":"自分にかかった強化効果1つ当り防御力が25％上昇し、弱化効果1つ当り攻撃速度が25ずつ上昇する。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#フランケン(光),
			"11604" :{
				"name":"(翻訳)ハンマーパンチ"
				,"comment":"対象を2回攻撃し、自分の防衛力に比例するダメージを与えてそれぞれ25％の確率で気絶させる。弱化効果のない対象を攻撃した場合は攻撃が1回追加される。"
				,"ryaku":"気絶"
				,"rate":"DEF*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11609" :{
				"name":"(翻訳)ボディープレス"
				,"comment":"相手全員を押しつぶし、攻撃ゲージを30％ずつ減少させる。最大体力と防御力によってダメージが上昇する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"DEF*1.25+ATTACK_TOT_HP*0.15"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11614" :{
				"name":"(翻訳)圧殺"
				,"comment":"対象を4回攻撃し、自分の防御力に比例するダメージを与える。対象の最大体力が自分より低いか、対象が弱化効果にかかっている場合、それぞれ2回の追撃が発生する。(スキル再使用可能まで4ターン)"
				,"ryaku":""
				,"rate":"DEF*1.6"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":4
			},
			#フランケン(闇),
			"11605" :{
				"name":"(翻訳)ハンマーパンチ"
				,"comment":"対象を2回攻撃し、自分の防衛力に比例するダメージを与えてそれぞれ25％の確率で気絶させる。弱化効果のない対象を攻撃した場合は攻撃が1回追加される。"
				,"ryaku":"気絶"
				,"rate":"DEF*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11610" :{
				"name":"(翻訳)タウントゥ"
				,"comment":"脅威の叫び声で、全ての相手を50％の確率で1ターンの間挑発する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%"
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11615" :{
				"name":"(翻訳)怒り充電(パッシブ)"
				,"comment":"攻撃された回数に比例して与えるダメージが上昇する。攻撃した後は攻撃された回数がリセットされる。(効果自動適用)"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水フランケン,
			#火フランケン,
			#風フランケン,
			#光フランケン,
			#闇フランケン,
			#エルフレンジャー(水),
			"11701" :{
				"name":"(翻訳)連続射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11706" :{
				"name":"(翻訳)足首狙うこと"
				,"comment":"攻撃と同時に30％の確率で1ターンの間スタンさせる。攻撃後対象がスタン状態の場合は即時にターンを獲得する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*5.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11711" :{
				"name":"(翻訳)準備された艦艇"
				,"comment":"トラップを発動させ相手全員を攻撃し、攻撃ゲージを30％ずつ下げる。対象がスタン状態の場合、攻撃ゲージを0にする。(スキル再使用可能まで6ターン)"
				,"ryaku":""
				,"rate":"ATK*4.8"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":5
			},
			#エルフレンジャー(火),
			"11702" :{
				"name":"(翻訳)連続射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11707" :{
				"name":"(翻訳)矢嵐"
				,"comment":"ランダム対象を4回攻撃し、それぞれ50％の確率で1ターンの間持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11712" :{
				"name":"(翻訳)森の足取り"
				,"comment":"3ターンの間味方全員の攻撃速度とクリティカル発生率を上げる。(スキル再使用可能まで6ターン)"
				,"ryaku":"3T"
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#エルフレンジャー(風),
			"11703" :{
				"name":"(翻訳)連続射撃"
				,"comment":"対象を2回射撃し、クリティカルヒット発生率によって1回の追撃を加える。"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11708" :{
				"name":"(翻訳)矢嵐"
				,"comment":"ランダム対象を4回攻撃し、それぞれ50％の確率で1ターンの間持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11713" :{
				"name":"(翻訳)回避起動(パッシブ)"
				,"comment":"被撃時にダメージが半分に減少し、1ターンの間攻撃速度が上昇する。この効果は1ターンに1度のみ発動する。(効果自動適用)"
				,"ryaku":"1T"
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エルフレンジャー(光),
			"11704" :{
				"name":"(翻訳)連続射撃"
				,"comment":"対象を2回射撃し、クリティカルヒット発生率によって1回の追撃を加える。"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11709" :{
				"name":"(翻訳)足首狙うこと"
				,"comment":"攻撃と同時に30％の確率で1ターンの間スタンさせる。攻撃後対象がスタン状態の場合は即時にターンを獲得する。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T"
				,"rate":"ATK*5.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11714" :{
				"name":"(翻訳)固定射撃"
				,"comment":"相手の弱点を狙い撃ち、大ダメージを与える。対象が氷結・スタン・睡眠状態の場合はダメージが30％上昇する。(スキル再使用可能まで5ターン)"
				,"ryaku":""
				,"rate":"ATK*6.8"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#エルフレンジャー(闇),
			"11705" :{
				"name":"(翻訳)連続射撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"11710" :{
				"name":"(翻訳)矢嵐"
				,"comment":"ランダム対象を4回攻撃し、それぞれ50％の確率で1ターンの間持続ダメージを与える。(スキル再使用可能まで4ターン)"
				,"ryaku":"1T50%"
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"11715" :{
				"name":"(翻訳)支援射撃(パッシブ)"
				,"comment":"他の味方が攻撃された場合、自分の攻撃力に比例する支援射撃を行う。(効果自動適用)"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":4
			},
			#水エルフレンジャー,
			"11716" :{
				"name":"(翻訳)連続射撃(覚醒水)"
				,"comment":"対象を2回射撃し、クリティカルヒット発生率によって1回の追撃を加える。この攻撃はそれぞれ30％の確率で対象の攻撃ゲージを15％ずつ下げる。"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#火エルフレンジャー,
			"11717" :{
				"name":"(翻訳)連続射撃(覚醒火)"
				,"comment":"対象を2回射撃し、クリティカルヒット発生率によって1回の追撃を加える。この攻撃はそれぞれ30％の確率で1ターンの間体力回復を邪魔する。"
				,"ryaku":"1T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#風エルフレンジャー,
			#光エルフレンジャー,
			#闇エルフレンジャー,
			"11720" :{
				"name":"(翻訳)連続射撃(覚醒闇)"
				,"comment":"対象を2回射撃し、クリティカルヒット発生率によって1回の追撃を加える。この攻撃はそれぞれ30％の確率で2ターンの間攻撃速度を下げる。"
				,"ryaku":"2T"
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			#ハッグ(水),
			"11801" :{
				"name":"(翻訳)涼しい風"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11806" :{
				"name":"(翻訳)木ツル"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.0,+,DEF*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"11811" :{
				"name":"(翻訳)針鼠の可視"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			#ハッグ(火),
			"11802" :{
				"name":"(翻訳)涼しい風"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11807" :{
				"name":"(翻訳)ウサギの敏捷だ"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"11812" :{
				"name":"(翻訳)子供ハチドリ(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ハッグ(風),
			"11803" :{
				"name":"(翻訳)涼しい風"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11808" :{
				"name":"(翻訳)木ツル"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.0,+,DEF*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"11813" :{
				"name":"(翻訳)鹿の歌"
				,"comment":"2"
				,"ryaku":""
				,"rate":"DEF*2.5"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#ハッグ(光),
			"11804" :{
				"name":"(翻訳)涼しい風"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11809" :{
				"name":"(翻訳)ウサギの敏捷だ"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"11814" :{
				"name":"(翻訳)仲良しの友達(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ハッグ(闇),
			"11805" :{
				"name":"(翻訳)涼しい風"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"11810" :{
				"name":"(翻訳)木ツル"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.0,+,DEF*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":7
			},
			"11815" :{
				"name":"(翻訳)みみずくのなき声"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#水ハッグ,
			#火ハッグ,
			#風ハッグ,
			#光ハッグ,
			#闇ハッグ,
			#妖精王(水),
			"11901" :{
				"name":"(翻訳)平正"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11906" :{
				"name":"(翻訳)制圧"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11911" :{
				"name":"(翻訳)怒りの帰還(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":9
				,"lvmax":7
			},
			#妖精王(火),
			"11902" :{
				"name":"(翻訳)平正"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11907" :{
				"name":"(翻訳)制圧"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11912" :{
				"name":"(翻訳)業火"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*8.6"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#妖精王(風),
			"11903" :{
				"name":"(翻訳)平正"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11908" :{
				"name":"(翻訳)喚起"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"11913" :{
				"name":"(翻訳)魔力（馬力）封印"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*7.4"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":6
			},
			#妖精王(光),
			"11904" :{
				"name":"(翻訳)平正"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11909" :{
				"name":"(翻訳)喚起"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":2
			},
			"11914" :{
				"name":"(翻訳)審判の光"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":5
				,"usemax":6
				,"lvmax":5
			},
			#妖精王(闇),
			"11905" :{
				"name":"(翻訳)平正"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"11910" :{
				"name":"(翻訳)制圧"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"11915" :{
				"name":"(翻訳)洞察(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水妖精王,
			#火妖精王,
			#風妖精王,
			#光妖精王,
			#闇妖精王,
			#熊猫武士(水),
			"12001" :{
				"name":"(翻訳)ヨン・ファンサム格"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"12006" :{
				"name":"(翻訳)用意踊り"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.07"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"12011" :{
				"name":"(翻訳)同鬼語陣"
				,"comment":"2"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.70, FIXED"
				,"num":1
				,"usemin:":5
				,"usemax":8
				,"lvmax":4
			},
			#熊猫武士(火),
			"12002" :{
				"name":"(翻訳)ヨン・ファンサム格"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"12007" :{
				"name":"(翻訳)平常心"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"12012" :{
				"name":"(翻訳)ウン墓争覇"
				,"comment":"2"
				,"ryaku":""
				,"rate":"DEF*0.8+TARGET_TOT_HP*0.04"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":7
			},
			#熊猫武士(風),
			"12003" :{
				"name":"(翻訳)ヨン・ファンサム格"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"12008" :{
				"name":"(翻訳)平常心"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"12013" :{
				"name":"(翻訳)風雲(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":"DEF*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			#熊猫武士(光),
			"12004" :{
				"name":"(翻訳)ヨン・ファンサム格"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"12009" :{
				"name":"(翻訳)用意踊り"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.07"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"12014" :{
				"name":"(翻訳)綱紀(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#熊猫武士(闇),
			"12005" :{
				"name":"(翻訳)ヨン・ファンサム格"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.3"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			"12010" :{
				"name":"(翻訳)平常心"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":3
			},
			"12015" :{
				"name":"(翻訳)ウン墓無双"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#水熊猫武士,
			#火熊猫武士,
			#風熊猫武士,
			#光熊猫武士,
			#闇熊猫武士,
			#サイコロ使い(水),
			"12101" :{
				"name":"(翻訳)サイコロ転がすこと"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"12106" :{
				"name":"(翻訳)サイコロのいたずら"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"12111" :{
				"name":"(翻訳)狂気のサイコロ"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*DICE*0.1+0.7"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#サイコロ使い(火),
			"12102" :{
				"name":"(翻訳)サイコロ転がすこと"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"12107" :{
				"name":"(翻訳)アンラッキー7"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"12112" :{
				"name":"(翻訳)もう一度サイコロ(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#サイコロ使い(風),
			"12103" :{
				"name":"(翻訳)サイコロ転がすこと"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"12108" :{
				"name":"(翻訳)アンラッキー7"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"12113" :{
				"name":"(翻訳)生きるか死ぬか(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#サイコロ使い(光),
			"12104" :{
				"name":"(翻訳)サイコロ転がすこと"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"12109" :{
				"name":"(翻訳)アンラッキー7"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"12114" :{
				"name":"(翻訳)戻ったサイコロ"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#サイコロ使い(闇),
			"12105" :{
				"name":"(翻訳)サイコロ転がすこと"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"12110" :{
				"name":"(翻訳)サイコロのいたずら"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"12115" :{
				"name":"(翻訳)運命のサイコロ"
				,"comment":"2"
				,"ryaku":""
				,"rate":"DICE_MIN*15.0+10.0"
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#水サイコロ使い,
			#火サイコロ使い,
			#風サイコロ使い,
			#光サイコロ使い,
			#闇サイコロ使い,
			#ハープ奏者(水),
			"12201" :{
				"name":"(翻訳)夢の誘惑"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+60/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12206" :{
				"name":"(翻訳)悪夢の旋律"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"12211" :{
				"name":"(翻訳)歪曲された安息の歌"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#ハープ奏者(火),
			"12202" :{
				"name":"(翻訳)夢の誘惑"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+60/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12207" :{
				"name":"(翻訳)治癒の歌"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"12212" :{
				"name":"(翻訳)願わないハーモニー"
				,"comment":"2"
				,"ryaku":""
				,"rate":"15, FIXED"
				,"num":1
				,"usemin:":4
				,"usemax":6
				,"lvmax":3
			},
			#ハープ奏者(風),
			"12203" :{
				"name":"(翻訳)夢の誘惑"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+60/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12208" :{
				"name":"(翻訳)治癒の歌"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"12213" :{
				"name":"(翻訳)救援（旧怨）の賛歌(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":7
				,"usemax":10
				,"lvmax":4
			},
			#ハープ奏者(光),
			"12204" :{
				"name":"(翻訳)夢の誘惑"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+60/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12209" :{
				"name":"(翻訳)悪夢の旋律"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"12214" :{
				"name":"(翻訳)夢路のインド者(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ハープ奏者(闇),
			"12205" :{
				"name":"(翻訳)夢の誘惑"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+60/50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12210" :{
				"name":"(翻訳)治癒の歌"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":5
			},
			"12215" :{
				"name":"(翻訳)さかさまになった運命の鎮魂曲"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":7
				,"lvmax":3
			},
			#水ハープ奏者,
			#火ハープ奏者,
			#風ハープ奏者,
			#光ハープ奏者,
			#闇ハープ奏者,
			#ユニコーン(水),
			"12301" :{
				"name":"(翻訳)アイス魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12306" :{
				"name":"(翻訳)猛烈な突進"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0+ATTACK_TOT_HP*0.2"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":7
			},
			"12311" :{
				"name":"(翻訳)守護の翼(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ユニコーン(火),
			"12302" :{
				"name":"(翻訳)ファイア魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12307" :{
				"name":"(翻訳)自然の加護"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12312" :{
				"name":"(翻訳)消えない花火(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ユニコーン(風),
			"12303" :{
				"name":"(翻訳)ライトニング魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12308" :{
				"name":"(翻訳)自然の加護"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12313" :{
				"name":"(翻訳)風の伝令(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":"15.0, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ユニコーン(光),
			"12304" :{
				"name":"(翻訳)ホーリー魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12309" :{
				"name":"(翻訳)猛烈な突進"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0+ATTACK_TOT_HP*0.2"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":7
			},
			"12314" :{
				"name":"(翻訳)まぶしい肉体(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ユニコーン(闇),
			"12305" :{
				"name":"(翻訳)ダーク魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12310" :{
				"name":"(翻訳)自然の加護"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12315" :{
				"name":"(翻訳)月の裏面(パッシブ)"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水ユニコーン,
			"12321" :{
				"name":"(翻訳)アイス魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12326" :{
				"name":"(翻訳)猛烈な突進"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0+ATTACK_TOT_HP*0.2"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":7
			},
			"12316" :{
				"name":"(翻訳)変身:化身"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#火ユニコーン,
			"12322" :{
				"name":"(翻訳)ファイア魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12327" :{
				"name":"(翻訳)自然の加護"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12317" :{
				"name":"(翻訳)変身:化身"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#風ユニコーン,
			"12323" :{
				"name":"(翻訳)ライトニング魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12328" :{
				"name":"(翻訳)自然の加護"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12318" :{
				"name":"(翻訳)変身:化身"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#光ユニコーン,
			"12324" :{
				"name":"(翻訳)ホーリー魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12329" :{
				"name":"(翻訳)猛烈な突進"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0+ATTACK_TOT_HP*0.2"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":7
			},
			"12319" :{
				"name":"(翻訳)変身:化身"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#闇ユニコーン,
			"12325" :{
				"name":"(翻訳)ダーク魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.8+ATTACK_TOT_HP*0.12"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12330" :{
				"name":"(翻訳)自然の加護"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12320" :{
				"name":"(翻訳)変身:化身"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#水ユニコーンの化身,
			"12401" :{
				"name":"(翻訳)アイス魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12406" :{
				"name":"(翻訳)浄化の波"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":7
			},
			"12411" :{
				"name":"(翻訳)祝福の翼(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"12416" :{
				"name":"(翻訳)変身:霊物"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#火ユニコーンの化身,
			"12402" :{
				"name":"(翻訳)ファイア魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12407" :{
				"name":"(翻訳)ゆらゆらする花火"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12412" :{
				"name":"(翻訳)非常の翼(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"12417" :{
				"name":"(翻訳)変身:霊物"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#風ユニコーンの化身,
			"12403" :{
				"name":"(翻訳)ライトニング魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12408" :{
				"name":"(翻訳)避けることはできない傷"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12413" :{
				"name":"(翻訳)非常の翼(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"12418" :{
				"name":"(翻訳)変身:霊物"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#光ユニコーンの化身,
			"12404" :{
				"name":"(翻訳)ホーリー魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12409" :{
				"name":"(翻訳)浄化の光"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":7
			},
			"12414" :{
				"name":"(翻訳)祝福の翼(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"12419" :{
				"name":"(翻訳)変身:霊物"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#闇ユニコーンの化身,
			"12405" :{
				"name":"(翻訳)ダーク魂"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"12410" :{
				"name":"(翻訳)月の光閃光"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":3
				,"usemax":5
				,"lvmax":6
			},
			"12415" :{
				"name":"(翻訳)非常の翼(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"12420" :{
				"name":"(翻訳)変身:霊物"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#ホムンクルス(水),
			"10111000" :{
				"name":"(翻訳)魔力（馬力）光線"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10112000" :{
				"name":"(翻訳)魔力（馬力）炭"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10113000" :{
				"name":"(翻訳)魔力（馬力）爆発"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ホムンクルス（火）,
			"10121000" :{
				"name":"(翻訳)魔力（馬力）光線"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10122000" :{
				"name":"(翻訳)魔力（馬力）炭"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10123000" :{
				"name":"(翻訳)魔力（馬力）爆発"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#ホムンクルス（風）,
			"10131000" :{
				"name":"(翻訳)魔力（馬力）光線"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"10132000" :{
				"name":"(翻訳)魔力（馬力）炭"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*5.8"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"10133000" :{
				"name":"(翻訳)魔力（馬力）爆発"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":5
			},
			#水ホムンクルス,
			"10114000" :{
				"name":"(翻訳)魔力（馬力）暴走(パッシブ)"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":10
				,"usemax":10
				,"lvmax":1
			},
			#ホムンクルス（火）,
			"10124000" :{
				"name":"(翻訳)魔力（馬力）暴走(パッシブ)"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":10
				,"usemax":10
				,"lvmax":1
			},
			#ホムンクルス（風）,
			"10134000" :{
				"name":"(翻訳)魔力（馬力）暴走(パッシブ)"
				,"comment":""
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":10
				,"usemax":10
				,"lvmax":1
			},
			#あかすり？(水),
			"6401" :{
				"name":"(翻訳)あか落とす1"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6406" :{
				"name":"(翻訳)あか落とす2"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.4+DEF*1.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"6411" :{
				"name":"(翻訳)あか落とす3"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#あかすり？(火),
			"6402" :{
				"name":"(翻訳)あか落とす1"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6407" :{
				"name":"(翻訳)あか落とす2"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.4+DEF*1.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"6412" :{
				"name":"(翻訳)あか落とす3"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#あかすり？(風),
			"6403" :{
				"name":"(翻訳)あか落とす1"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6408" :{
				"name":"(翻訳)あか落とす2"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"6413" :{
				"name":"(翻訳)あか落とす3"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#あかすり？(光),
			"6404" :{
				"name":"(翻訳)あか落とす1"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6409" :{
				"name":"(翻訳)あか落とす2"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.9"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":4
			},
			"6414" :{
				"name":"(翻訳)あか落とす3"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+160/210"
				,"num":1
				,"usemin:":4
				,"usemax":5
				,"lvmax":4
			},
			#あかすり？(闇),
			"6405" :{
				"name":"(翻訳)あか落とす1"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*ATTACK_SPEED+210/70"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":5
			},
			"6410" :{
				"name":"(翻訳)あか落とす2"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.4+DEF*1.4"
				,"num":1
				,"usemin:":3
				,"usemax":4
				,"lvmax":6
			},
			"6415" :{
				"name":"(翻訳)あか落とす3"
				,"comment":"2"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#水あかすり？,
			#火あかすり？,
			#風あかすり？,
			#光あかすり？,
			#闇あかすり？,
			#フェニックス(水),
			#ゴーレム(火),
			#シルフィード(風),
			#ウンディネ(水),
			#インフェルノ(火),
			#キメラ(風),
			#セルラメンド(風),
			#シルプ(風),
			#イゲドゥレゴン(ダイコン),
			"100301" :{
				"name":"(翻訳)暗黒花火"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100302" :{
				"name":"(翻訳)虚無の洗礼"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":5
				,"usemax":5
				,"lvmax":1
			},
			"100303" :{
				"name":"(翻訳)空虚ブレス"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.6"
				,"num":1
				,"usemin:":7
				,"usemax":7
				,"lvmax":1
			},
			#テスナイトゥ(水),
			"7416" :{
				"name":"(翻訳)死の一撃(ボス用)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":7
			},
			"7417" :{
				"name":"(翻訳)のに聞くだろうウェーブ(ボス用)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*0.20"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":6
			},
			"7418" :{
				"name":"(翻訳)拒絶(ボス用)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":6
				,"usemax":6
				,"lvmax":2
			},
			#リーチ(火),
			"7516" :{
				"name":"(翻訳)司令（辞令）召還(ボス用)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":6
			},
			#巨大ロボット(風),
			"100801" :{
				"name":"(翻訳)拡散ビーム"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100802" :{
				"name":"(翻訳)プラズマ キヤノン"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.5"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":1
			},
			"100803" :{
				"name":"(翻訳)圧縮ビーム"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":5
				,"usemax":5
				,"lvmax":1
			},
			#汚染された龍(水),
			"100701" :{
				"name":"(翻訳)猛毒ふくこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100702" :{
				"name":"(翻訳)呪いの息遣い"
				,"comment":"1"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.50"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":1
			},
			"100703" :{
				"name":"(翻訳)必死のあがき(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#アスタロス(ダイコン),
			"100601" :{
				"name":"(翻訳)ギロチン"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100602" :{
				"name":"(翻訳)ジェノサイド"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":1
			},
			"100603" :{
				"name":"(翻訳)ペイ脱フレーム(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*0.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#リリス(ダイコン),
			"100901" :{
				"name":"(翻訳)精神崩壊"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100902" :{
				"name":"(翻訳)被害妄想"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.5+ABSORPTION_TOT_CNT*1000.0"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			"100903" :{
				"name":"(翻訳)化身降臨"
				,"comment":"1"
				,"ryaku":""
				,"rate":"6.0, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":1
			},
			#リリス(ダイコン) -上向き,
			"100906" :{
				"name":"(翻訳)化身降臨-上向き"
				,"comment":"1"
				,"ryaku":""
				,"rate":"6.0, FIXED"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":1
			},
			#ビング漢方医魔手,
			"101401" :{
				"name":"(翻訳)ビング漢方医さらうこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101426" :{
				"name":"(翻訳)絶望の可視"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*2.4+ATK*4.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101406" :{
				"name":"(翻訳)極地の咆哮"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101411" :{
				"name":"(翻訳)凍りついた怒りの息遣い"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#塩化の魔手,
			"101402" :{
				"name":"(翻訳)塩化のさらうこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101427" :{
				"name":"(翻訳)絶望の可視"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*2.4+ATK*4.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101407" :{
				"name":"(翻訳)爆発胞子召還"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101412" :{
				"name":"(翻訳)燃える怒りの息遣い"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#嵐の魔手,
			"101403" :{
				"name":"(翻訳)嵐のさらうこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101428" :{
				"name":"(翻訳)絶望の可視"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*2.4+ATK*4.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101408" :{
				"name":"(翻訳)雷電の咆哮"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101413" :{
				"name":"(翻訳)吹き荒れる怒りの息遣い"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#光輝の魔手,
			"101404" :{
				"name":"(翻訳)光輝のさらうこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101429" :{
				"name":"(翻訳)絶望の可視"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*2.4+ATK*4.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101409" :{
				"name":"(翻訳)光の歪曲"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101414" :{
				"name":"(翻訳)まぶしい怒りの息遣い"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#深淵の魔手,
			"101405" :{
				"name":"(翻訳)深淵のさらうこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101430" :{
				"name":"(翻訳)絶望の可視"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*2.4+ATK*4.8"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101410" :{
				"name":"(翻訳)暗黒の咆哮"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101415" :{
				"name":"(翻訳)漆黒のような怒りの息遣い"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#異系レイドゥ(左側),
			"101601" :{
				"name":"(翻訳)破滅の息遣い-左側"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101604" :{
				"name":"(翻訳)破滅の屠殺-左側"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*1.2+ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101607" :{
				"name":"(翻訳)怒りの咆哮-左側"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101611" :{
				"name":"(翻訳)テミョルチョル"
				,"comment":""
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#異系レイドゥ（カウンデ）,
			"101602" :{
				"name":"(翻訳)破滅の息遣い-の中で"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101605" :{
				"name":"(翻訳)破滅の屠殺-の中で"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*1.2+ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101608" :{
				"name":"(翻訳)怒りの咆哮-の中で"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#異系レイドゥ(右側),
			"101603" :{
				"name":"(翻訳)破滅の息遣い-右側"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101606" :{
				"name":"(翻訳)破滅の屠殺-右側"
				,"comment":"1"
				,"ryaku":""
				,"rate":"0.85*1, ^, TARGET_DEF-900.0/100.0*ATK*1.2+ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101609" :{
				"name":"(翻訳)怒りの咆哮-右側"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#形状アイテム用ダミー(水),
			#形状アイテム用ダミー(火),
			#形状アイテム用ダミー(風),
			#形状アイテム用ダミー(光),
			#形状アイテム用ダミー(闇),
			#古代の守護者(水),
			"100001" :{
				"name":"(翻訳)亡者の浄化"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_WIZARD_LIFE_RATE*-7.0+10.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100006" :{
				"name":"(翻訳)亡者の受験（凝視）"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			"100015" :{
				"name":"(翻訳)抹殺(パッシブ)"
				,"comment":"7"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#古代の守護者(火),
			"100002" :{
				"name":"(翻訳)亡者の浄化"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_WIZARD_LIFE_RATE*-7.0+10.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100007" :{
				"name":"(翻訳)亡者の受験（凝視）"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#古代の守護者(風),
			"100003" :{
				"name":"(翻訳)亡者の浄化"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_WIZARD_LIFE_RATE*-7.0+10.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100008" :{
				"name":"(翻訳)亡者の受験（凝視）"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#古代の守護者(光),
			"100004" :{
				"name":"(翻訳)亡者の浄化"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_WIZARD_LIFE_RATE*-7.0+10.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100009" :{
				"name":"(翻訳)亡者の受験（凝視）"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#古代の守護者(闇),
			"100005" :{
				"name":"(翻訳)亡者の浄化"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.0*TARGET_WIZARD_LIFE_RATE*-7.0+10.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100010" :{
				"name":"(翻訳)亡者の受験（凝視）"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#ストーン ジャイアンツ(水),
			"100101" :{
				"name":"(翻訳)落石"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100106" :{
				"name":"(翻訳)大地震"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*8.1+120"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			"100116" :{
				"name":"(翻訳)防護(パッシブ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":"ATK*8.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ストーン ジャイアンツ(火),
			"100102" :{
				"name":"(翻訳)落石"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100107" :{
				"name":"(翻訳)大地震"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*8.1+120"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#ストーン ジャイアンツ(風),
			"100103" :{
				"name":"(翻訳)落石"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100108" :{
				"name":"(翻訳)大地震"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*8.1+120"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#ストーン ジャイアンツ(光),
			"100104" :{
				"name":"(翻訳)落石"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100109" :{
				"name":"(翻訳)大地震"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*8.1+120"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#ストーン ジャイアンツ(闇),
			"100105" :{
				"name":"(翻訳)落石"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100110" :{
				"name":"(翻訳)大地震"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*8.1+120"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#伝説ドラゴン(水),
			"100201" :{
				"name":"(翻訳)激怒の息遣い"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100206" :{
				"name":"(翻訳)大災難"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*24.0+720"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100215" :{
				"name":"(翻訳)用意怒り(パッシブ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#伝説ドラゴン(火),
			"100202" :{
				"name":"(翻訳)激怒の息遣い"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100207" :{
				"name":"(翻訳)大災難"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*24.0+720"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#伝説ドラゴン(風),
			"100203" :{
				"name":"(翻訳)激怒の息遣い"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100208" :{
				"name":"(翻訳)大災難"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*24.0+720"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#伝説ドラゴン(光),
			"100204" :{
				"name":"(翻訳)激怒の息遣い"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100209" :{
				"name":"(翻訳)大災難"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*24.0+720"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#伝説ドラゴン(闇),
			"100205" :{
				"name":"(翻訳)激怒の息遣い"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100210" :{
				"name":"(翻訳)大災難"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*24.0+720"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(水)-A(ボス),
			"100501" :{
				"name":"(翻訳)ホーリーノバ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100514" :{
				"name":"(翻訳)天使の輪(パッシブ)"
				,"comment":"14"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100515" :{
				"name":"(翻訳)気まぐれ(パッシブ)"
				,"comment":"14"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(水)-B-1(ボス),
			"100521" :{
				"name":"(翻訳)反抗"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*9.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(水)-B-2(ボス),
			"100526" :{
				"name":"(翻訳)不条理"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(水)-C(つつく),
			"100531" :{
				"name":"(翻訳)突撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"100513" :{
				"name":"(翻訳)自爆(パッシブ)"
				,"comment":"7"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(火)-A(ボス),
			"100502" :{
				"name":"(翻訳)ホーリーノバ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(火)-B-1(ボス),
			"100522" :{
				"name":"(翻訳)反抗"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*9.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(火)-B-2(ボス),
			"100527" :{
				"name":"(翻訳)不条理"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(火)-C(つつく),
			"100532" :{
				"name":"(翻訳)突撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(風)-A(ボス),
			"100503" :{
				"name":"(翻訳)ホーリーノバ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(風)-B-1(ボス),
			"100523" :{
				"name":"(翻訳)反抗"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*9.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(風)-B-2(ボス),
			"100528" :{
				"name":"(翻訳)不条理"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(風)-C(つつく),
			"100533" :{
				"name":"(翻訳)突撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(光)-A(ボス),
			"100504" :{
				"name":"(翻訳)ホーリーノバ"
				,"comment":"2"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(光)-B-1(ボス),
			"100524" :{
				"name":"(翻訳)反抗"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*9.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(光)-B-2(ボス),
			"100529" :{
				"name":"(翻訳)不条理"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(光)-C(つつく),
			"100534" :{
				"name":"(翻訳)突撃"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(闇)-A(ボス),
			"100505" :{
				"name":"(翻訳)ホーリーノバ"
				,"comment":"2"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.20"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(闇)-B-1(ボス),
			"100525" :{
				"name":"(翻訳)反抗"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*9.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(闇)-B-2(ボス),
			"100530" :{
				"name":"(翻訳)不条理"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#エンジェル追い立てた(闇)-C(つつく),
			"100535" :{
				"name":"(翻訳)突撃"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#無知開毛は(光)-A(ボス),
			#無知開毛は(光)-B-1(ボス),
			#無知開毛は(光)-B-2(ボス),
			#無知開毛は(光)-C(つつく),
			#テビルモン(闇)-A(ボス),
			#テビルモン(闇)-B-1(ボス),
			#テビルモン(闇)-B-2(ボス),
			#テビルモン(闇)-C(つつく),
			#古代の守護者(光)-五色,
			#古代リッチ王(水),
			"101301" :{
				"name":"(翻訳)魂搾取"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101306" :{
				"name":"(翻訳)魂拘束"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			"101312" :{
				"name":"(翻訳)死んだ者の時間(パッシブ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#古代リッチ王(火),
			"101302" :{
				"name":"(翻訳)魂搾取"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101307" :{
				"name":"(翻訳)魂拘束"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#古代リッチ王(風),
			"101303" :{
				"name":"(翻訳)魂搾取"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101308" :{
				"name":"(翻訳)魂拘束"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#古代リッチ王(光),
			"101304" :{
				"name":"(翻訳)魂搾取"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101309" :{
				"name":"(翻訳)魂拘束"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#古代リッチ王(闇),
			"101305" :{
				"name":"(翻訳)魂搾取"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101310" :{
				"name":"(翻訳)魂拘束"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#ワールドボス-古代ゴーレム,
			#タワー(水) -防御無視,
			"110004" :{
				"name":"(翻訳)ティタウォ(青-ダイヤ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -生命強奪,
			"110001" :{
				"name":"(翻訳)ティタウォ(赤-ダイヤ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":"TARGET_TOT_HP*0.20, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -打撃,
			"110007" :{
				"name":"(翻訳)ティタウォ(黄-ダイヤ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":"ATK*9.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -回復妨害,
			"110010" :{
				"name":"(翻訳)ティタウォ(白-ダイヤ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -爆弾,
			"110013" :{
				"name":"(翻訳)ティタウォ(見よ-ダイヤ)"
				,"comment":"5"
				,"ryaku":""
				,"rate":"99999.0, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -防御強化,
			"110005" :{
				"name":"(翻訳)ティタウォ(青-具体（球体）)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -治癒,
			"110002" :{
				"name":"(翻訳)ティタウォ(赤-具体（球体）)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -攻撃強化,
			"110008" :{
				"name":"(翻訳)ティタウォ(黄-具体（球体）)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -完全治癒,
			"110011" :{
				"name":"(翻訳)ティタウォ(白-具体（球体）)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -無敵,
			"110014" :{
				"name":"(翻訳)ティタウォ(見よ-具体（球体）)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -防御弱化,
			"110006" :{
				"name":"(翻訳)ティタウォ(青-別)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -衝撃,
			"110003" :{
				"name":"(翻訳)ティタウォ(赤-別)"
				,"comment":"5"
				,"ryaku":""
				,"rate":"10.0, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -攻撃弱化,
			"110009" :{
				"name":"(翻訳)ティタウォ(黄-別)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -猛毒,
			"110012" :{
				"name":"(翻訳)ティタウォ(白-別)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -免疫,
			"110015" :{
				"name":"(翻訳)ティタウォ(見よ-別)"
				,"comment":"5"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -全体衝撃修正,
			"110016" :{
				"name":"(翻訳)ティタウォ(全体衝撃修正)"
				,"comment":"5"
				,"ryaku":""
				,"rate":"ATK*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(水) -球の中ゲージ,
			"111002" :{
				"name":"(翻訳)加速修正"
				,"comment":"6"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#タワー(火) -防御無視,
			#タワー(火) -生命強奪,
			#タワー(火) -打撃,
			#タワー(火) -回復妨害,
			#タワー(火) -爆弾,
			#タワー(火) -防御強化,
			#タワー(火) -治癒,
			#タワー(火) -攻撃強化,
			#タワー(火) -完全治癒,
			#タワー(火) -無敵,
			#タワー(火) -防御弱化,
			#タワー(火) -衝撃,
			#タワー(火) -攻撃弱化,
			#タワー(火) -猛毒,
			#タワー(火) -免疫,
			#タワー(火) -全体衝撃修正,
			#タワー(火) -球の中ゲージ,
			#タワー(風) -防御無視,
			#タワー(風) -生命強奪,
			#タワー(風) -打撃,
			#タワー(風) -回復妨害,
			#タワー(風) -爆弾,
			#タワー(風) -防御強化,
			#タワー(風) -治癒,
			#タワー(風) -攻撃強化,
			#タワー(風) -完全治癒,
			#タワー(風) -無敵,
			#タワー(風) -防御弱化,
			#タワー(風) -衝撃,
			#タワー(風) -攻撃弱化,
			#タワー(風) -猛毒,
			#タワー(風) -免疫,
			#タワー(風) -全体衝撃修正,
			#タワー(風) -球の中ゲージ,
			#タワー(光) -防御無視,
			#タワー(光) -生命強奪,
			#タワー(光) -打撃,
			#タワー(光) -回復妨害,
			#タワー(光) -爆弾,
			#タワー(光) -防御強化,
			#タワー(光) -治癒,
			#タワー(光) -攻撃強化,
			#タワー(光) -完全治癒,
			#タワー(光) -無敵,
			#タワー(光) -防御弱化,
			#タワー(光) -衝撃,
			#タワー(光) -攻撃弱化,
			#タワー(光) -猛毒,
			#タワー(光) -免疫,
			#タワー(光) -全体衝撃修正,
			#タワー(光) -球の中ゲージ,
			#タワー(闇) -防御無視,
			#タワー(闇) -生命強奪,
			#タワー(闇) -打撃,
			#タワー(闇) -回復妨害,
			#タワー(闇) -爆弾,
			#タワー(闇) -防御強化,
			#タワー(闇) -治癒,
			#タワー(闇) -攻撃強化,
			#タワー(闇) -完全治癒,
			#タワー(闇) -無敵,
			#タワー(闇) -防御弱化,
			#タワー(闇) -衝撃,
			#タワー(闇) -攻撃弱化,
			#タワー(闇) -猛毒,
			#タワー(闇) -免疫,
			#タワー(闇) -全体衝撃修正,
			#タワー(闇) -球の中ゲージ,
			#シホムィタプタワー(左側),
			"111001" :{
				"name":"(翻訳)回復妨害修正"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#シホムィタプタワー(右側),
			#シホムィタプ貪欲の化身,
			"101001" :{
				"name":"(翻訳)精神崩壊"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101002" :{
				"name":"(翻訳)破滅の兆し"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101003" :{
				"name":"(翻訳)貪欲の化身(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#シホムィタプ複数の化身,
			"101101" :{
				"name":"(翻訳)精神崩壊"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101102" :{
				"name":"(翻訳)破壊衝動"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*1.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101103" :{
				"name":"(翻訳)複数の化身(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#シホムィタプ保護の化身,
			"101201" :{
				"name":"(翻訳)精神崩壊"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*2.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101202" :{
				"name":"(翻訳)悪の進言"
				,"comment":"2"
				,"ryaku":""
				,"rate":"ATK*0.5+DEF*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101203" :{
				"name":"(翻訳)保護の化身(パッシブ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"15.0, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#シホムィタプ貪欲の化身-上向き,
			"101004" :{
				"name":"(翻訳)貪欲の化身(パッシブ) -上向き"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#シホムィタプ複数の化身-上向き,
			"101104" :{
				"name":"(翻訳)複数の化身(パッシブ) -上向き"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#シホムィタプ保護の化身-上向き,
			"101204" :{
				"name":"(翻訳)保護の化身(パッシブ) -上向き"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#属性減らした全（前）(火)ポクチュン,
			"101501" :{
				"name":"(翻訳)自爆"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATTACK_TOT_HP*2.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"101502" :{
				"name":"(翻訳)毒性粘液"
				,"comment":"1"
				,"ryaku":""
				,"rate":""
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_青(牛),
			"120004" :{
				"name":"(翻訳)下級ガード(青)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_赤(牛),
			"120002" :{
				"name":"(翻訳)下級ガード(赤)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.6"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_黄(牛),
			"120006" :{
				"name":"(翻訳)下級ガード(黄)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_白(牛),
			"120008" :{
				"name":"(翻訳)下級ガード(白)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATTACK_LV*50.0, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_見よ(牛),
			"120010" :{
				"name":"(翻訳)下級ガード(見よ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_青(中),
			"120003" :{
				"name":"(翻訳)上級ガード(青)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*18.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_赤(中),
			"120001" :{
				"name":"(翻訳)上級ガード(赤)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*7.2"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_黄(中),
			"120005" :{
				"name":"(翻訳)上級ガード(黄)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*2.4"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_白(中),
			"120007" :{
				"name":"(翻訳)上級ガード(白)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATTACK_LV*100.0, FIXED"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#ガード_見よ(中),
			"120009" :{
				"name":"(翻訳)上級ガード(見よ)"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*6.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			#他オに(ダイコン),
			"5201" :{
				"name":"(翻訳)空虚の電撃"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*4.0"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"5202" :{
				"name":"(翻訳)空虚の嵐"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*1.0+TARGET_TOT_HP*0.1"
				,"num":1
				,"usemin:":4
				,"usemax":4
				,"lvmax":1
			},
			#亀(ダイコン),
			"5001" :{
				"name":"(翻訳)土地ウーリー期"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.5"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"5002" :{
				"name":"(翻訳)トクプムギ"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.0"
				,"num":1
				,"usemin:":2
				,"usemax":2
				,"lvmax":1
			},
			#アイスビースト(ダイコン),
			"5101" :{
				"name":"(翻訳)駆け寄ること"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*3.5+50"
				,"num":1
				,"usemin:":1
				,"usemax":1
				,"lvmax":1
			},
			"5102" :{
				"name":"(翻訳)上から下へ打ち込むこと"
				,"comment":"1"
				,"ryaku":""
				,"rate":"ATK*5.5"
				,"num":1
				,"usemin:":3
				,"usemax":3
				,"lvmax":1
			},
		}
